/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: de, German
 * Tagged: Localizable
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:05 +0300
 */

/* loco:57962a4b14d7255f438b4567 */
"button_ok" = "OK";

/* loco:57962a4d14d725f3428b4569 */
"button_cancel" = "Abbrechen";

/* loco:57962a4f14d72560428b4568 */
"button_yes" = "Ja";

/* loco:57962a5114d7255f438b4569 */
"button_no" = "Nein";

/* loco:57962a5314d7258b418b456d */
"button_open" = "Öffnen";

/* loco:57962a5514d72510408b4570 */
"button_dont_ask" = "Nicht mehr fragen";

/* loco:57962a5a14d7258b418b456f */
"button_dont_show" = "Nicht mehr anzeigen";

/* loco:57962a5a14d725e2428b456a */
"alertMessageHaveDownloads" = "Sie sind dabei den Download abzubrechen";

/* loco:57962a5b14d725af428b456a */
"alertInfoHaveDownloads" = "Sind Sie sicher?";

/* loco:57962a5d14d72560428b456a */
"alertMessageIfHaveActiveDownloads" = "%ld Downloads momentan aktiv";

/* loco:57962a5f14d7257f418b4579 */
"alertInfoClearAllIfHaveActiveDownloads" = "Derzeitige Downloads abbrechen und Liste löschen?";

/* loco:57962a6114d725f3428b456b */
"alertInfoTerminateIfHaveActiveDownloads" = "Sind Sie sicher, dass der Vorgang abgebrochen werden soll?";

/* loco:57962a6314d725af428b456c */
"alertInfoRestoreActiveDownloads" = "Alle aktiven Downloads wiederherstellen?";

/* loco:57962a6614d72588448b4567 */
"alertMessageClearAllDownloads" = "Sie leeren alle Download-Listen!";

/* loco:57962a6714d725af428b456e */
"alertInfoClearAllDownloads" = "Sind Sie sicher?";

/* loco:57962a6914d72588448b4569 */
"alertMessageCanNotFoundFile" = "Datei nicht gefunden";

/* loco:57962a6b14d725af428b4570 */
"alertInfoCanNotShowFile" = "Datei verschoben oder gelöscht. Erneut downloaden?";

/* loco:57962a6d14d725ad428b456a */
"alertInfoCanNotFoundFileNeedRedownload" = "Wahrscheinlich ist die Datei von Ihrem Computer gelöscht oder in einen anderen Order verschoben worden.\nMöchten Sie die Datei erneut herunterladen?";

/* loco:57962a6f14d725c0438b456a */
"alertMessageNotExistInFinder" = "Datei nicht vorhanden";

/* loco:57962a7114d7258b418b4571 */
"alertInfoNotExistInFinder" = "Möglicherweise gelöscht oder verschoben. Von Download-Liste löschen?";

/* loco:57962a7314d7255f438b456d */
"alertMessageFileNotExist" = "Datei(en) nicht vorhanden";

/* loco:57962a7514d725c0438b456c */
"alertInfoFileNotExist" = "Möglicherweise gelöscht oder in anderen Ordner verschoben..";

/* loco:57962a7714d725e2428b4571 */
"alertMessageDeviceNotFound" = "Gerät nicht gefunden";

/* loco:57962a7914d725ad428b456d */
"alertInfoDeviceNotFound" = "Prüfen Sie die Verbindung Computer-Gerät und versuchen Sie es erneut.";

/* loco:57962a7b14d725c0438b456e */
"alertMessageNoFreeSpace" = "Nicht genug Speicherplatz";

/* loco:57962a7d14d725e2428b4573 */
"alertInfoNoFreeSpace" = "Sie haben nicht genug Speicherplatz für neue Videos. Platz schaffen und erneut versuchen.";

/* loco:57962a8014d72588448b456d */
"alertPathNotExistsMessage" = "Speichern unter dem angegebenem Pfad nicht möglich";

/* loco:57962a8114d725af428b4574 */
"alertPathNotExistsInfo" = "Bitte sicherstellen dass dieser Pfad existiert. Prüfen ob der Pfad korrekt in den Elmedia Player-Einstellungen definiert ist.";

/* loco:57962a8314d725c0438b4570 */
"lblDownloadState" = "Downloads: ";

/* loco:57962a8514d725e2428b4575 */
"lblActiveDownloads" = "%d aktiv";

/* loco:57962a8714d725c0438b4572 */
"lblSuspendedDownloads" = "%d pausiert";

/* loco:57962a8914d7255f438b4570 */
"lblQueuedDownloads" = "%d in Warteschlange";

/* loco:57962a8c14d7257f418b457f */
"labelCanNotFindVideo" = "Video nicht gefunden?";

/* loco:57962a8e14d7255f438b4572 */
"buttonClickHere" = "Hier klicken";

/* loco:57962a8f14d7258b418b4573 */
"txtStateSuspended" = "Download pausiert";

/* loco:57962a9114d7255f438b4574 */
"txtStateSuspendedConvert" = "Umwandlung pausiert";

/* loco:57962a9314d725c0438b4574 */
"txtStateQueued" = "um Download ausgewählt...";

/* loco:57962a9514d7257f418b4581 */
"txtStateUpdateLinks" = "Der Download-Link wird aktualisiert ...";

/* loco:57962a9714d725ad428b456f */
"txtVideoConverted" = "Konvertiere Video (%.1f %%)...";

/* loco:57962a9a14d72588448b4571 */
"txtAudioConverted" = "Konvertiere Audio (%.1f %%)...";

/* loco:57962a9b14d725e2428b4578 */
"txtAddingCover" = "Hinzufügen der Grafik (%.1f %%)...";

/* loco:57962aa114d725e2428b457a */
"headerColumnTitle" = "Quellen-Name";

/* loco:57962aa314d725f3428b4572 */
"headerColumnType" = "Typ";

/* loco:57962aa614d725c0438b4577 */
"headerColumnAction" = "Aktion";

/* loco:57962aa814d7258b418b4578 */
"headerColumnSize" = "Geschätzte Größe";

/* loco:57962aa914d725af428b4576 */
"headerColumnDate" = "Datum";

/* loco:57962aab14d725ad428b4571 */
"buttonActionDownloadAll" = "Alles downloaden";

/* loco:57962aad14d72588448b4575 */
"buttonActionCancelAll" = "Alles abbrechen";

/* loco:57962aaf14d7258b418b457a */
"buttonActionCancelProcessing" = "Bearbeitung abbrechen";

/* loco:57962ab114d7255f438b457b */
"buttonActionDownload" = "Downloaden";

/* loco:57962ab414d72588448b4577 */
"buttonActionCancel" = "Abbrechen";

/* loco:57962ab514d725e2428b457d */
"buttonActionPlay" = "Abspielen";

/* loco:57962ab714d725af428b4578 */
"buttonActionShow" = "Zeige im Finder";

/* loco:57962ab914d7257f418b4586 */
"buttonPreview" = "Vorschau";

/* loco:57962abb14d7255f438b457d */
"webPageType" = "Webseite";

/* loco:57962abd14d725ad428b4575 */
"textComplete" = "Fertig";

/* loco:57962ac214d72588448b4579 */
"buttonVideo" = "Video";

/* loco:57962ac314d725f3428b4576 */
"buttonAudio" = "Audio";

/* loco:57962ac514d725ad428b4577 */
"buttonFlash" = "Flash";

/* loco:57962ac714d725c0438b457c */
"buttonDownloads" = "Downloads";

/* loco:57962ac914d725ad428b4579 */
"buttonClearAll" = "Alle entfernen";

/* loco:57962acb14d72560428b4574 */
"buttonPlayer" = "Player";

/* loco:57962ace14d725ad428b457b */
"downloadsContextMenuDownloadSelected" = "Download";

/* loco:57962acf14d7258b418b457e */
"downloadsContextMenuSuspend" = "Pause";

/* loco:57962ad114d725af428b457a */
"downloadsContextMenuResume" = "Fortsetzen";

/* loco:57962ad314d7257f418b458b */
"downloadsContextMenuDownloadSelectedWithFolx" = "Download mit Folx";

/* loco:57962ad514d725ad428b457d */
"downloadsContextMenuCancel" = "Abbrechen";

/* loco:57962ad714d725f3428b4578 */
"downloadsContextMenuPlay" = "Abspielen";

/* loco:57962ada14d72560428b4576 */
"downloadsContextMenuPlayOnline" = "Online Video abspielen";

/* loco:57962adc14d725ad428b457f */
"downloadsContextMenuAddToPlaylist" = "Zur Playliste hinzufügen";

/* loco:57962add14d725f3428b457a */
"downloadsContextMenuShowInFinder" = "In Finder anzeigen";

/* loco:57962adf14d7255f438b4582 */
"downloadsContextMenuCopyUrl" = "Link kopieren";

/* loco:57962ae114d725e2428b4582 */
"downloadsContextMenuOpenInBrowser" = "In Web Browser öffnen";

/* loco:57962ae314d7257f418b458f */
"downloadsContextMenuDelete" = "Löschen";

/* loco:57962ae514d725ad428b4581 */
"alertMessageFolxNotFound" = "Folx ist nicht installiert";

/* loco:57962ae814d725c0438b4580 */
"alertInfoFolxNotFound" = "Sie können Folx nicht zum Downloaden verwenden, da es nicht installiert ist. Sie haben die Möglichkeit, zur App-Homepage zu gelangen und Folx herunterzuladen.";

/* loco:57962ae914d72560428b4578 */
"buttonDownloadFolx" = "Folx downloaden";

/* loco:57962aeb14d725ad428b4583 */
"buttonVisitPage" = "Homepage aufrufen";

/* loco:57962aed14d725c0438b4582 */
"alertMessageDeleteFiles" = "Sie können auch die Originaldatei löschen";

/* loco:57962aef14d7255f438b4585 */
"alertInfoDeleteFiles" = "Was möchten Sie tun?";

/* loco:57962af114d725e2428b4586 */
"buttonKeepFile" = "Datei behalten";

/* loco:57962af414d7255f438b4587 */
"buttonMoveToTrash" = "In Mülleimer";

/* loco:57962af614d725ad428b4585 */
"buttonRememberChoice" = "Auswahl merken";

/* loco:57962af714d725c0438b4584 */
"alertMessageConnectionDidFail" = "Netzwerkfehler";

/* loco:57962af914d725af428b457e */
"alertInfoConnectionDidFail" = "Der Download der Quelle “%@” von Seite %@ ist fehlgeschlagen\n(%@)";

/* loco:57962afb14d725e2428b4588 */
"alertInfoErrorHttpStatus" = "HTTP Status-Code %lu: %@";

/* loco:57962afd14d725c0438b4586 */
"alertInfoConnectionDidFailForVideoDash" = "Eine/mehrere Quellen nicht zum Download verfügbar. Versuchen Sie stattdessen die 720 oder 360 pixel Versionen";

/* loco:57962aff14d7255f438b4589 */
"alertInfoConnectionDidFailForAudioDash" = "Eine/mehrere Quellen nicht zum Download verfügbar. Versuchen Sie einen MP3 Download.";

/* loco:57962b0214d725e2428b458a */
"alertVideoPartPlaylistMessage" = "Dieses Video ist Bestandteil der Playlist";

/* loco:57962b0314d7250d468b4569 */
"alertVideoPartPlaylistInfo" = "Möchten Sie die ganze Playliste in Elmedia öffnen oder das spezifische Video?";

/* loco:57962b0514d725af428b4581 */
"buttonDownloadVideo" = "Video öffnen";

/* loco:57962b0714d72508468b456a */
"buttonDownloadPlaylist" = "Playliste öffnen";

/* loco:57962b0b14d725e2428b458c */
"titleWindowOpenURL" = "Online Video öffnen";

/* loco:57962b0e14d725c0438b4589 */
"alertMessageMimeTypeNotSupported" = "Video nicht spielbar";

/* loco:57962b1014d72560428b457b */
"alertInfoMimeTypeNotSupported" = "Evtl. Kein Video oder Format nicht unterstützt.";

/* loco:57962b1114d725f3428b457d */
"alertMessageInvalidHttpStatusCode" = "Video nicht spielbar";

/* loco:57962b1314d7250d468b456c */
"alertInfoInvalidHttpStatusCode" = "HTTPAnfrage gescheitert.";

/* loco:57962b1514d725e2428b458e */
"alertMessageNoLinksFromYoutube" = "Keine direkten Links zu Videodateien";

/* loco:57962b1714d72508468b456d */
"alertInfoNoLinksFromYoutube" = "Dieser Link öffnet kein Video. Deshalb ist das Abspielen unmöglich.";

/* loco:57962b1914d7255f438b458b */
"alertMessageErrorConnection" = "Fehler in URL";

/* loco:57962b1c14d725ad428b4588 */
"buttonAddToPlaylist" = "Zur Playliste hinzufügen";

/* loco:57962b1d14d7250d468b456e */
"lblInfoInOpenUrl" = "Gültige URL in das Online Video oder YouTube, Vimeo und Dailymotion eingeben";

/* loco:57962b1f14d725ad428b458a */
"lblInfoInOpenUrlSkippedLinks" = "Parser Playliste beendet. Leider sind einige Videos in ihr nicht verfügbar. Es wurden %d von %d Links übersprungen.";

/* loco:57962b2114d72560428b457e */
"parcingInProcess" = "Parsen in Bearbeitung...";

/* loco:57962b2314d725af428b4585 */
"parcingProcessedLinks" = "%d von %d Links bearbeitet";

/* loco:57962b2514d72508468b456f */
"maxQuality" = "beste";

/* loco:57962b2a14d725e2428b4590 */
"activationEnterCodeMsg" = "Aktivierungscode eingeben:";

/* loco:57962b2d14d72588448b4584 */
"activationLostActivationCodeLink" = "Aktivierungscode verloren?";

/* loco:57962b2f14d72508468b4571 */
"activationButtonActivateTitle" = "Aktivieren";

/* loco:57962b3114d7250d468b4571 */
"activationWindowInfo" = "Haben Sie Elmedia Player PRO gekauft, ist der Aktivierungscode in Ihrer eMail. Hier eingeben.";

/* loco:57962b3314d72560428b4581 */
"alertWrongKeyFormatMessage" = "Aktivierung fehlgeschlagen.";

/* loco:57962b3614d725af428b4588 */
"alertWrongKeyFormatInfo" = "Geben Sie den korrekten Aktivierungscode ein. Kopieren/Einfügen vermeidet Fehler!";

/* loco:57962b3714d725f3428b4582 */
"alertRegistrationCompleteMessage" = "Aktivierung erfolgreich";

/* loco:57962b3914d72588448b4586 */
"alertRegistrationCompleteInfo" = "Danke für die Aktivierung der PRO Version von Elmedia Player. Alle Optionen stehen zur Verfügung.";

/* loco:57962b3b14d725f3428b4584 */
"prefGeneral" = "Allgemein";

/* loco:57962b3d14d725af428b458b */
"prefSwfNFlv" = "SWF";

/* loco:57962b3f14d72508468b4573 */
"prefPlaylist" = "Playliste";

/* loco:57962b4214d725ad428b458e */
"prefCapture" = "Aufnahme";

/* loco:57962b4414d7250d468b4573 */
"prefVideo" = "Video";

/* loco:57962b4514d725f3428b4586 */
"prefSubtitles" = "Untertitel";

/* loco:57962b4714d7250d468b4575 */
"prefGeneralPathForDownloads" = "Neue Downloads einfügen:";

/* loco:57962b4914d725af428b458e */
"prefGeneralAutoAddDownloadedFilesToPlaylist" = "Heruntergeladene Dateien zur Playliste hinzufügen";

/* loco:57962b4b14d72508468b4576 */
"prefGeneralAutoPlay" = "Autoplay-Dateien zur Playliste hinzugefügt";

/* loco:57962b4d14d72588448b4588 */
"prefGeneralAutoResume" = "Wiedergabe am Stop-Punkt fortsetzen";

/* loco:57962b5114d725c0438b458e */
"prefGeneralResetButtonTitle" = "Alle \"Nicht mehr fragen\"Optionen abwählen";

/* loco:57962b5314d725af428b4590 */
"menuPathOther" = "Andere...";

/* loco:57962b5514d72508468b4579 */
"prefSwfNFlvLowQuality" = "Niedrig";

/* loco:57962b5714d7255f438b4593 */
"prefSwfNFlvMediumQuality" = "Mittel";

/* loco:57962b5914d725e2428b4597 */
"prefSwfNFlvHighQuality" = "Hoch";

/* loco:57962b5c14d7250d468b4578 */
"prefSwfNFlvDefaultFlashQuality" = "Voreingestellte Flash Qualität:";

/* loco:57962b5e14d725ad428b4591 */
"prefSwfNFlvEnableFlashLocalSecurity" = "Flash Lokale Sicherheitseinstellung AN";

/* loco:57962b5f14d725c0438b4590 */
"prefSwfNFlvAllowToSendReceiveDataOverNetwork" = "Erlaube Senden/Empfangen von Daten per Netzwerk";

/* loco:57962b6114d7255f438b4596 */
"prefPlaylistGotoNext" = "Zum nächsten Playlisten-Punkt, wenn:";

/* loco:57962b6314d725e2428b4599 */
"prefPlaylistLastFrame" = "das letzte Frame erreicht ist";

/* loco:57962b6514d725f6468b456a */
"prefPlaylistDecrease" = "die Frame-Nummer sinkt";

/* loco:57962b6714d7253b478b4567 */
"prefPlaylistStaySameFrame" = "der Player auf einem Frame länger verweilt als...";

/* loco:57962b6a14d725f3428b458c */
"prefPlaylistTimeValue" = "%1.0f sek";

/* loco:57962b6b14d7255f438b4598 */
"prefPlaylistNoteText" = "Alle Einstellung nur für SWF Dateien. Wenn nichts gewählt ist, springt Elmedia Player nicht zur nächsten Datei.";

/* loco:57962b6d14d725e2428b459c */
"prefCapturePathForScreenshots" = "Screenshots speichern nach:";

/* loco:57962b6f14d725c0438b4593 */
"prefCaptureScreenshotIntervalText" = "Screenshot Intervall:";

/* loco:57962b7114d725e2428b459e */
"prefCaptureScreenshotIntervalValue" = "%1.1f sek";

/* loco:57962b7314d725c0438b4595 */
"prefCaptureAlwaysStartCapturing" = "Immer ab 1. Frame aufnehmen";

/* loco:57962b7614d7253b478b456a */
"prefCaptureKeepKapturing" = "Aufnahme für alle weiteren Filme in der Playliste";

/* loco:57962b7814d72508468b457e */
"prefVideoForceIdx" = "Aktivieren Kraftindex Wiederaufbau";

/* loco:57962b7914d72588448b458b */
"prefVideoForceIdxNote" = "Wenn AN, berechnet Elmedia Player den Video Index neu, macht das Video durchsuchbar, kann bei defekten Dateien helfen. Wiedergabestart kann einige Sekunden dauern.";

/* loco:57962b7b14d7256b478b4567 */
"prefVideoUseCacheForLocalFiles" = "Cache für lokale Dateien verwenden";

/* loco:57962b7d14d7253b478b456c */
"prefVideoShowsOSD" = "Zeige OSD";

/* loco:57962b7f14d7256b478b4569 */
"prefVideoSkipFrames" = "Bild Überspringen";

/* loco:57962b8414d725f6468b456c */
"prefVideoDeinterlaceMethod" = "Zeilenwiedergabe:";

/* loco:57962b8514d7250d468b457c */
"prefChangesRequireRestartNoteText" = "Änderungen erfordern Neustart der Wiedergabe.";

/* loco:57962b9014d7256b478b456e */
"prefSubtitlesEncoding" = "Codierung:";

/* loco:57962b9214d7253b478b4570 */
"prefSubtitlesFont" = "Schriftart:";

/* loco:57962b9314d725f6468b456e */
"prefSubtitlesSize" = "Größe:";

/* loco:57962b9914d7250d468b4582 */
"popoverPlaylistSegmentTitle" = "Playliste";

/* loco:57962b9c14d7256b478b4570 */
"popoverDownloadsSegmentTitle" = "Downloads";

/* loco:57962b9e14d7253b478b4574 */
"popoverClearButtonTitle" = "Löschen";

/* loco:57962b9f14d7256b478b4572 */
"inspectorWindowTitle" = "Medien-Info";

/* loco:57962ba114d725c0438b459b */
"inspectorWindowDurationLabel" = "Dauer:";

/* loco:57962ba314d72531478b456d */
"inspectorWindowLengthLabel" = "Länge:";

/* loco:57962ba514d7255d478b456b */
"inspectorWindowSourceLabel" = "Quelle:";

/* loco:57962ba714d7250d468b4584 */
"inspectorWindowTrackInfoLabel" = "Track Info:";

/* loco:57962baa14d7253b478b4576 */
"inspectorWindowStreamStringFormat" = "Stream %d:";

/* loco:57962bac14d72508468b4586 */
"inspectorWindowAudioFormat" = "Audio %d: ";

/* loco:57962bae14d725e0478b4567 */
"inspectorWindowVideoFormat" = "Video %d: ";

/* loco:57962baf14d72531478b4570 */
"inspectorWindowSubtitlesFormat" = "Untertitel %d: ";

/* loco:57962bb214d7255d478b456e */
"inspectorWindowUnknown" = "Unbekannt";

/* loco:57962bb314d7253b478b4578 */
"inspectorWindowUndefined" = "Nicht definiert";

/* loco:57962bb614d7255d478b4570 */
"inspectorWindowNoInfo" = "keine Info";

/* loco:57962bb814d72531478b4573 */
"inspectorWindowFramesStringFormat" = "%d Frames";

/* loco:57962bba14d7256b478b4576 */
"Play" = "Wiedergabe";

/* loco:57962bbc14d7253b478b457a */
"Pause" = "Pause";

/* loco:57962bbe14d7255d478b4572 */
"playerContextMenuShowInFinder" = "In Finder anzeigen";

/* loco:57962bc014d72588448b4590 */
"playerContextMenuFloatOnTop" = "Vordergrund";

/* loco:57962bc214d72508468b458a */
"playerContextMenuSubtitles" = "Untertitel";

/* loco:57962bc414d7256b478b4578 */
"playerContextMenuAudioStream" = "Audio Stream";

/* loco:57962bc614d72588448b4592 */
"playerContextMenuScreenshot" = "Screenshot";

/* loco:57962bc814d725f6468b4572 */
"playerContextMenuSeriesOfScreenshot" = "Screenshot Serie";

/* loco:57962bcc14d72508468b458c */
"playlistContextMenuDelete" = "Löschen";

/* loco:57962bce14d7256b478b457a */
"playlistContextMenuGetInfo" = "Zeige Info";

/* loco:57962bd014d72531478b4576 */
"playlistContextMenuDeleteAllExceptSelected" = "Lösche alle außer Auswahl";

/* loco:57962bd214d7256b478b457c */
"alertRemoveFromPlaylistMessage" = "Sie entfernen gerade Dateien aus der Playliste";

/* loco:57962bd414d7253b478b457e */
"alertConfirmInformativeText" = "Sind Sie sicher?";

/* loco:57962bd614d725f6468b4575 */
"alertClearPlaylistMessage" = "Sie löschen gerade die Playliste";

/* loco:57962bd814d72524488b4569 */
"alertResumePlayingMessage" = "Wiedergabe am Stop-Punkt fortsetzen?";

/* loco:57962bda14d72531478b4578 */
"menuItemSubtitlesDisabled" = "Abgewählt";

/* loco:57962bdc14d725f6468b4577 */
"menuItemStreamFormat" = "Stream %d: ";

/* loco:57962bde14d72588448b4595 */
"audioViewLabelArtist" = "Künstler:";

/* loco:57962be114d725e0478b456d */
"audioViewLabelAlbum" = "Album:";

/* loco:57962be214d7250d468b458b */
"audioViewLabelTime" = "´Zeit:";

/* loco:57962be414d72508468b4592 */
"audioViewUnknown" = "Unbekannt";

/* loco:57962be614d725e0478b456f */
"demoReminderTitle" = "%@ Upgraden";

/* loco:57962c0c14d725f6468b457a */
"demoReminderDontRemind" = "Nicht mehr erinnern";

/* loco:57962c0e14d7250d468b4593 */
"demoreminder.btnActivate" = "Aktivieren…";

/* loco:57962c1014d72531478b4580 */
"demoreminder.btnContinue" = "Weiter im Gratis-Modus";

/* loco:57962c1214d7255d478b4579 */
"demoreminder.btnBuyNow" = "Jetzt kaufen";

/* loco:57962c1814d725e0478b457b */
"MainMenu_ElmediaPlayer_ChangeLicenseType" = "Lizenztyp wechseln";

/* loco:57962c1a14d72531478b4582 */
"MainMenu_ElmediaPlayer_UpgradeLicense" = "Lizenz Upgraden";

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "PRO Version aktivieren";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "PRO Version kaufen";

/* loco:57962c2014d72508468b45a1 */
"aboutWindowTitle" = "Über %@";

/* loco:57962c2214d725e4488b4569 */
"aboutWindowVersionFormat" = "Version %@";

/* loco:57962c2414d7253b478b458c */
"aboutWindowLicenseType" = "Lizenztyp:";

/* loco:57962c2614d7256b478b4585 */
"aboutWindowRegistered" = "Registriert für:";

/* loco:57962c2814d7250d468b459a */
"screenshots" = "Screenshots";

/* loco:57962c2a14d7256b478b4587 */
"screenshot" = "Screenshot";

/* loco:57962c2c14d7250d468b459c */
"savePanelTitleSavePlaylist" = "Playliste speichern";

/* loco:57962c2e14d725f6468b457e */
"openPanelTitleLoadPlaylist" = "Playliste laden";

/* loco:57962c3014d7250d468b459e */
"openPanelTitleOpenMediaFile" = "Mediendatei öffnen";

/* loco:57962c3214d72508468b45a4 */
"alertCannotFindFileBtnFindTitle" = "Suchen";

/* loco:57962c3414d72524488b4571 */
"alertCannotFindFileTitle" = "Original-Datei nicht gefunden";

/* loco:57962c3614d725f6468b4580 */
"alertCannotFindFileMsgFormat" = "\"%@\" konnte nicht abgespielt werden, da die Originaldatei fehlt. Möchten Sie diese lokalisieren?";

/* loco:57962c3814d725e4488b456b */
"alertFileDoesNotExistTitle" = "Datei nicht vorhanden";

/* loco:57962c3a14d7253b478b458e */
"alertFileDoesNotExistInfo" = "Möglicherweise gelöscht oder verschoben.";

/* loco:57962c3c14d725e0478b457f */
"scrnWindowScreenshotCaptured" = "Screenshot aufgenommen";

/* loco:57962c4214d7253b478b4590 */
"growlWindowTitle" = "Elmedia Player";

/* loco:57962c4414d72531478b4589 */
"growlWindowFinishedSeriesOfScrns" = "Screenshot Serie beendet";

/* loco:57962c4614d725e0478b4581 */
"growlMessageAboutDownloadComplete" = "Download %@ komplett";

/* loco:57962c4814d725e4488b456f */
"growlMessageAboutDownloadFailed" = "Download-Fehler: %@";

/* loco:57962c4a14d7255d478b457e */
"growlErrorDeviceNotFound" = "Gerät nicht gefunden";

/* loco:57962c4c14d7250d468b45a1 */
"growlErrorFileProbablyWasDeleted" = "Datei evtl. gelöscht";

/* loco:57962c4e14d725f6468b4585 */
"growlErrorNotEnoughFreeSpace" = "Nicht genug Speicherplatz";

/* loco:57962c5414d7256b478b458e */
"alertInetConnectionRequiredTitle" = "Elmedia Player konnte keine Verbindung zum App Store aufbauen";

/* loco:57962c5614d7253b478b4592 */
"alertInetConnectionRequiredMessage" = "Stellen Sie sicher, dass Ihre Netzwerkverbindung aktiv ist und versuchen Sie es erneut.";

/* loco:57962c5814d7255d478b4581 */
"btnTitleRestorePurchased" = "Einkauf wiederherstellen";

/* loco:57962c5a14d7250d468b45a4 */
"alertProductRestoredTitle" = "Erfolgreich wiederhergestellt";

/* loco:57962c5c14d72508468b45a8 */
"alertProductRestoredMessage" = "Ihr Einkauf wurde erfolgreich wiederhergestellt.";

/* loco:57962c5e14d725e0478b4585 */
"alertProductRestoringFailedTitle" = "Wiederherstellung fehlgeschlagen";

/* loco:57962c6014d7253b478b4594 */
"alertAppStoreRequestCouldNotBeProcessedMsg" = "Ihre Anfrage konnte nicht bearbeitet werden.";

/* loco:57962c6214d7255d478b4583 */
"alertAppStoreRequestCouldNotBeProcessedInfo" = "Es wird gerade eine andere Anfrage bearbeitet. Bitte warten Sie eine Minute und versuchen Sie es erneut.";

/* loco:57962c6414d725e4488b4572 */
"alertPurchaseCompleteMessage" = "Einkauf erfolgreich";

/* loco:57962c6614d7253b478b4596 */
"alertPurchaseCompleteInfo" = "Vielen Dank, dass Sie sich für den Elmedia Player PRO entschieden haben. Sie können nun alle Funktionen verwenden";

/* loco:57962c6814d725e0478b4588 */
"alertMessageForHostInBlacklist" = "Download von Inhalten deaktiviert";

/* loco:57962c6a14d72531478b458d */
"alertInfoForHostInBlacklist" = "Leider unterstützt Elmedia Player den Download digitaler Inhalte von dieser Website aufgrund möglicher Urheberrechtverstöße nicht. Schreiben Sie uns eine E-Mail, wenn Sie der Meinung sind, dass Sie diese Nachricht irrtümlicherweise erhalten: support@eltima.com";

/* loco:57962c6c14d725f6468b458b */
"btnTitleVisitWebsite" = "Zur Webseite";

/* loco:57962c6e14d725e0478b458a */
"alertYoutubeNotSupportedMsg" = "Leider unterstützt diese Version von Elmedia Player den Video-Download von YouTube nicht.";

/* loco:57962c7014d7255d478b4586 */
"alertYoutubeNotSupportedInfo" = "Diese spezielle Funktion finden Sie auf unserer Webseite.";

/* loco:57962c7214d725e4488b4574 */
"btnResetTitle" = "Zurücksetzen";

/* loco:57962c7414d7253b478b4598 */
"videoTunerLabelBrightness" = "Helligkeit:";

/* loco:57962c7614d725e0478b458d */
"videoTunerLabelSaturation" = "Sättigung:";

/* loco:57962c7814d7250d468b45a8 */
"videoTunerLabelContrast" = "Kontrast:";

/* loco:57962c7a14d7255d478b4588 */
"videoTunerLabelGamma" = "Kontraststärke:";

/* loco:57962c7c14d72524488b4579 */
"videoTunerLabelHue" = "Farbschattierung:";

/* loco:57962c7e14d725e0478b458f */
"videoTunerLabelNoiseReduction" = "Geräuschreduzierung:";

/* loco:57962c8014d72531478b4590 */
"videoTunerLabelSharpness" = "Schärfe:";

/* loco:57962c8214d725f6468b458e */
"windowTitleEqualizer" = "Equalizer";

/* loco:57962c8414d725f6468b4590 */
"windowTitleVideoTuner" = "Bildanpassungen";

/* loco:57962c8614d72524488b457c */
"frequencyFormatString" = "%dK";

/* loco:57962c8814d725f6468b4592 */
"dBFormatString" = "%d dB";

/* loco:57962c8a14d7250d468b45ab */
"discountWindowTitle" = "Willkommen im Elmedia Player von Eltima";

/* loco:57962c8c14d72508468b45ad */
"discountBtnRemindMeLater" = "Später erinnern";

/* loco:57962c8e14d725e4488b4576 */
"discountBtnGetPROVersionNow" = "Jetzt kaufen";

/* loco:57962c9014d7250d468b45ad */
"prefCheckBoxSendStatistics" = "Statistik an Eltima anonym senden";

/* loco:57962c9214d725f6468b4595 */
"equalizerOnCheckBox" = "AN";

/* loco:57962c9414d7256b478b4596 */
"btnResetToDefaultsTitle" = "Zurücksetzen auf Voreinstellungen";

/* loco:57962c9614d72508468b45af */
"equalizerLabelPreamp" = "Vorverstärker";

/* loco:57962c9814d7256b478b4598 */
"equalizerMenuItemMakePreset" = "Voreinstellungen anlegen...";

/* loco:57962c9a14d725f6468b4597 */
"equalizerMenuItemEditPresets" = "Liste bearbeiten...";

/* loco:57962c9c14d7256b478b459a */
"equalizerMenuItemAdjustManually" = "Manuell";

/* loco:57962c9e14d72524488b4581 */
"equalizerMenuItemPresets" = "Voreinstellungen";

/* loco:57962ca014d7250d468b45b0 */
"equalizerPresetFlat" = "Flach";

/* loco:57962ca214d7255d478b458c */
"equalizerPresetClassical" = "Klassik";

/* loco:57962ca414d725e0478b4596 */
"equalizerPresetClub" = "Club";

/* loco:57962ca614d7256b478b459c */
"equalizerPresetDance" = "Dance";

/* loco:57962ca814d72524488b4583 */
"equalizerPresetFullBass" = "Voller Bass";

/* loco:57962caa14d725e0478b4598 */
"equalizerPresetFullBassAndTreble" = "Voller Bass und Höhen";

/* loco:57962cac14d7253b478b459a */
"equalizerPresetFullTreble" = "Volle Höhe";

/* loco:57962cae14d7256c4a8b4568 */
"equalizerPresetHeadphones" = "Kopfhörer";

/* loco:57962cb014d725f6468b4599 */
"equalizerPresetLargeHall" = "Große Halle";

/* loco:57962cb214d7256b478b459e */
"equalizerPresetLive" = "Live";

/* loco:57962cb414d725664a8b4568 */
"equalizerPresetParty" = "Party";

/* loco:57962cb614d7255d478b458f */
"equalizerPresetPop" = "Pop";

/* loco:57962cb814d72531478b4596 */
"equalizerPresetReggae" = "Reggae";

/* loco:57962cba14d7253b478b459c */
"equalizerPresetRock" = "Rock";

/* loco:57962cbc14d725e0478b459a */
"equalizerPresetSka" = "Ska";

/* loco:57962cbe14d725f6468b459c */
"equalizerPresetSoft" = "Soft";

/* loco:57962cc014d725e4488b457b */
"equalizerPresetSoftRock" = "Soft Rock";

/* loco:57962cc214d725f6468b459e */
"equalizerPresetTechno" = "Techno";

/* loco:57962cc414d725664a8b456a */
"alertEQPresetAlreadyExistsMsg" = "Eine gleichnamige Voreinstellung existiert bereits: \"%@\".";

/* loco:57962cc614d7256c4a8b456c */
"alertEQPresetAlreadyExistsInfo" = "Möchten Sie es ersetzen?";

/* loco:57962cc814d72524488b4587 */
"alertDeleteEQPresetMsg" = "Sind Sie sicher, dass Sie diese Voreinstellung löschen möchten: \"%@\"?";

/* loco:57962cca14d7255d478b4591 */
"windowTitleEQPresets" = "EQ Voreinstellungen";

/* loco:57962ccc14d725f6468b45a0 */
"windowTitleMakePreset" = "Voreinstellungen anlegen";

/* loco:57962cce14d725e4488b457e */
"windowTitleRenamePreset" = "Umbenennen";

/* loco:57962cd014d7256b478b45a1 */
"labelNewPresetName" = "Neuer Name der Voreinstellung:";

/* loco:57962cd214d725e0478b459d */
"btnTitleRenamePreset" = "Umbenennen...";

/* loco:57962cd414d725664a8b456c */
"btnTitleDeletePreset" = "Löschen";

/* loco:57962cd614d725e4488b4581 */
"btnTitleDoneEditingPresets" = "Fertig";

/* loco:57962cd814d7256b478b45a3 */
"labelDoubleClickAction" = "Ausführung bei Doppelklick:";

/* loco:57962cda14d7256b478b45a5 */
"menuItemLeftDoubleClickActionNone" = "Keine";

/* loco:57962cdc14d725e0478b459f */
"menuItemLeftDoubleClickActionPlayPause" = "Abspielen/Pause";

/* loco:57962cde14d7255d478b4595 */
"menuItemLeftDoubleClickActionToggleFullscreen" = "Vollbild ein / aus";

/* loco:57962ce014d72524488b458a */
"osdPaused" = "Pausiert";

/* loco:57962ce314d725f6468b45a4 */
"osdVolume" = "Lautstärke: %4.1f";

/* loco:57962ce614d7253b478b45a2 */
"osdSubtitlesDisabled" = "Untertitel: Deaktiviert";

/* loco:57962ce714d72531478b4598 */
"osdMuteOn" = "Stumm: AN";

/* loco:57962ce914d7253b478b45a4 */
"osdMuteOff" = "Stumm: AUS";

/* loco:57962ceb14d7256b478b45a7 */
"osdHalfSize" = "Halbe Größe";

/* loco:57962ced14d725664a8b456f */
"osdNormalSize" = "Normale Größe";

/* loco:57962cef14d72531478b459a */
"osdDoubleSize" = "Doppelte Größe";

/* loco:57962cf114d725664a8b4571 */
"osdAspectRatio" = "Bildformat: %@";

/* loco:57962cf414d72524488b458e */
"osdAspectRatioOriginal" = "Original";

/* loco:57962cf614d7253b478b45a6 */
"osdPlaybackSpeed" = "Geschwindigkeit: %@x";

/* loco:57962cf614d7256b478b45a9 */
"osdSubtitleDelay" = "Verzögerung der Untertitel: %4.1f s";

/* loco:57962cf814d725e0478b45a3 */
"osdAudioDelay" = "Verzögerung des Audios: %4.1f s";

/* loco:57962cfa14d72531478b459d */
"osdFlipVerticallyOn" = "Vertikal drehen: AN";

/* loco:57962cfc14d7253b478b45a8 */
"osdFlipVerticallyOff" = "Vertikal drehen: AUS";

/* loco:57962cfe14d7255d478b459a */
"osdMirrorOn" = "Spiegeln: AN";

/* loco:57962d0014d725e4488b4585 */
"osdMirrorOff" = "Spiegeln: AUS";

/* loco:57962d0214d7256b478b45ad */
"infoSubtitleTypeEmbedded" = "eingebettet";

/* loco:57962d0414d7253b478b45aa */
"infoSubtitleTypeExternal" = "extern";

/* loco:57962d0614d725764b8b4567 */
"infoSubtitleTypeVob" = "VobSub";

/* loco:57962d0b14d7256c4a8b4574 */
"contextMenuItemDownload" = "Downloaden";

/* loco:57962d0c14d72524488b4592 */
"contextMenuItemVideoAdjustments" = "Video";

/* loco:57962d0e14d725864b8b4567 */
"contextMenuItemBrighter" = "Heller";

/* loco:57962d1014d725764b8b456a */
"contextMenuItemDarker" = "Dunkler";

/* loco:57962d1214d725864b8b4569 */
"contextMenuItemResetBrightness" = "Helligkeit zurücksetzen";

/* loco:57962d1414d725764b8b456c */
"MainMenu_Movie_ABLoop_SetStartPoint" = "Anfangspunkt festlegen";

/* loco:57962d1814d7253a4b8b4569 */
"MainMenu_Movie_ABLoop_UpdateStartPoint" = "Anfangspunkt aktualisieren (%@)";

/* loco:57962d1814d725664a8b4574 */
"MainMenu_Movie_ABLoop_SetReturnPoint" = "Rückkehrpunkt festlegen";

/* loco:57962d1a14d725e0478b45a7 */
"MainMenu_Movie_ABLoop_UpdateReturnPoint" = "Rückkehrpunkt aktualisieren (%@)";

/* loco:57962d1c14d72524488b4595 */
"osdABLoop" = "A-B Loop";

/* loco:57962d1e14d7256c4a8b4576 */
"osdABLoopCancelled" = "A-B Loop: Abgebrochen";

/* loco:57962d2014d7253a4b8b456b */
"menuItemTitleAddSubsFromFile" = "Aus Datei hinzufügen...";

/* loco:57962d2314d725a64b8b4568 */
"openPanelTitleAddSubtitles" = "Untertitel hinzufügen";

/* loco:57962d2414d7253a4b8b456d */
"alertSubsCannotBeLoadedMsg" = "Untertitel können nicht hochgeladen werden";

/* loco:57962d2614d725e4488b4588 */
"alertSubsCannotBeLoadedInfo" = "Starten Sie zunächst das Video Playback.";

/* loco:57962d2814d7253a4b8b456f */
"alertAddingSubsRequestMsg" = "Untertitel hinzufügen?";

/* loco:57962d2a14d725a64b8b456a */
"alertAddingSubsRequestInfo" = "Untertitel werden dem Video \"%@\" hinzugefügt.";

/* loco:57962d2e14d725a64b8b456c */
"prefAutoloadSubtitles" = "Untertitel automatisch hochladen:";

/* loco:57962d3014d725864b8b456d */
"prefSubsFileFormats" = "im Dateiformat *.srt, *.sub, etc.";

/* loco:57962d3214d725e4488b458b */
"prefSubFileNameRuleContain" = "Alle Untertitel, die Filmnamen beinhalten";

/* loco:57962d3414d725b84b8b4568 */
"prefSubFileNameRuleExactMatch" = "Gleicher Name wie der Film";

/* loco:57962d3614d725664a8b4578 */
"prefSubFileNameRuleAny" = "Alle Untertitel im Verzeichnis";

/* loco:57962d3814d7256c4a8b4578 */
"prefSubSizeSmall" = "Klein";

/* loco:57962d3a14d7253a4b8b4574 */
"prefSubSizeLarge" = "Groß";

/* loco:57962d3d14d7256c4a8b457a */
"checkBoxTitleAddToPlaylist" = "Zur Playlist hinzufügen";

/* loco:57962d3f14d725b84b8b456a */
"prefAddOpenFilesToPlaylist" = "Geöffnete Dateien zur Playlist hinzufügen";

/* loco:57962d4014d725864b8b4570 */
"prefControlPlaybackWithMediaKeys" = "Wiedergabe mit Media-Tasten steuern";

/* loco:57962d4214d725e0478b45ab */
"prefGeneralRequests" = "Anfragen:";

/* loco:57962d4414d725664a8b457b */
"alertAddFilesToPlaylistDisabledMsg" = "Nur die erste Datei wird geöffnet";

/* loco:57962d4614d725e4488b458e */
"alertAddFilesToPlaylistDisabledInfo" = "Ausgeschaltet \"Geöffnete Dateien zur Playlist hinzufügen\" Option in Einstellungen, nur die erste Datei wird geöffnet.";

/* loco:57962d4814d725b84b8b456d */
"btnTitleAddFirstItem" = "Die erste Datei hinzufügen";

/* loco:57962d4b14d7256c4a8b457c */
"btnTitleAddAllFilesToPlaylist" = "Alle Dateien zur Playlist hinzufügen";

/* loco:57962d5014d725864b8b4573 */
"formatTimeSec" = "Sek";

/* loco:57962d5214d725764b8b4575 */
"formatTimeMin" = "Min";

/* loco:57962d5414d725664a8b457f */
"alertProjectorExportSucceededTitle" = "Erfolgreich exportier";

/* loco:57962d5614d725864b8b4575 */
"alertProjectorExportSucceededMsg" = "File \"%@\" wurde erfolgreich nach SWF konvertiert.";

/* loco:57962d5914d725764b8b4577 */
"alertProjectorExportFailedTitle" = "Export von Projektor EXE ist fehlgeschlagen";

/* loco:57962d5a14d725664a8b4581 */
"alertProjectorExportFailedMsg" = "Bei der Konvertierung der Datei nach SWF ist ein Fehler aufgetreten.";

/* loco:57962d5c14d725e4488b4592 */
"prefVideoUseHardwareAcceleration" = "Hardware-Beschleunigung";

/* loco:57962d5e14d725b84b8b4571 */
"prefVideoResizeInterfaceToVideoSize" = "Das Interface der originalen Videogröße anpassen";

/* loco:57962d6014d7256c4a8b457f */
"infoAudioTrackTypeExternal" = "extern";

/* loco:57962d6214d725664a8b4583 */
"menuItemTitleLoadExternalAudio" = "Externes Audio verwenden...";

/* loco:57962d6514d725764b8b457b */
"openPanelTitleSelectAudioFile" = "Audio-Datei auswählen";

/* loco:57962d6614d725b84b8b4573 */
"alertAudioAndVideoDifferInLengthMsg" = "Die Länge der Audio-Datei entspricht nicht der Filmlänge";

/* loco:57962d6814d725e4488b4594 */
"alertAudioAndVideoDifferInLengthInfo" = "Dies könnte dazu führen, dass die App während der Suche hängt. Sind Sie sicher, dass diese Audio-Datei hinzugefügt werden soll?";

/* loco:57962d6a14d725b84b8b4575 */
"osdCachingPercent" = "Caching: %4.2f%%";

/* loco:57962d6c14d7256c4a8b4581 */
"prefSubApplyStyleToAssFiles" = "Diese Einstellungen für ASS-Dateien verwenden";

/* loco:57962d6e14d725174c8b4569 */
"playerWindowTitleWithPlaybackSpeed" = "%@ (speed %@x)";

/* loco:57962d7314d725a64b8b4570 */
"alertContinuePlaybackTitle" = "Weiter abspielen?";

/* loco:57962d7414d725764b8b457e */
"alertContinuePlaybackInfo" = "Erneut die Wiedergabetaste drücken und \"%@\" wird bei %@ wieder einsetzen.";

/* loco:57962d7614d7253a4b8b457b */
"btnContinueTitle" = "Wieder einsetzen";

/* loco:57962d7814d725e4488b4597 */
"btnRestartPlaybackTitle" = "Wieder anfangen";

/* loco:57962d7a14d725664a8b4585 */
"btnAlwaysContinueTitle" = "Immer wieder einsetzen";

/* loco:57962d7c14d7255e4c8b456a */
"alertKeepOrReplaceExistingPlaylistTitle" = "Vorhandene Playlist ersetzen oder behalten?";

/* loco:57962d7f14d725764b8b4581 */
"alertKeepOrReplaceExistingPlaylistMsg" = "Falls Sie die Playlist behalten, werden alle neuen Tracks am Ende der Liste hinzugefügt.";

/* loco:57962d8014d725b84b8b4578 */
"btnTitleReplace" = "Ersetzen";

/* loco:57962d8214d725864b8b4578 */
"btnTitleKeep" = "Behalten";

/* loco:57962d8414d725174c8b456d */
"prefFullscreenDevice" = "Vollbildschirm-Monitor:";

/* loco:57962d8614d725a64b8b4572 */
"prefSameScreenAsPlayer" = "Nicht verändern";

/* loco:57962d8814d725764b8b4583 */
"formatStrScreenInfo" = "Bildschirm %d (%.0fx%.0f)";

/* loco:57962d8b14d725a64b8b4574 */
"prefAudio" = "Audio";

/* loco:57962d8c14d725864b8b457b */
"prefAutoloadExternalAudios" = "Externe Tracks automatisch laden:";

/* loco:57962d8e14d725b84b8b457b */
"prefExternalAudioFormat" = "mit *.ac3, *.mka, usw.";

/* loco:57962d9014d7253a4b8b457f */
"prefExternalAudioNameRuleContain" = "Alle Tracks enthalten Filmnamen";

/* loco:57962d9214d725864b8b457d */
"prefExternalAudioNameRuleExactMatch" = "Gleicher Name wie Film";

/* loco:57962d9414d725764b8b4585 */
"prefExternalAudioNameRuleAny" = "Alle Tracks im Verzeichnis";

/* loco:57962d9614d725a64b8b4577 */
"prefPreferredAudioLang" = "Bevorzugte Audio Sprache:";

/* loco:57962d9e14d725a64b8b4579 */
"prefAudioOutputDevice" = "Audio-Gerät:";

/* loco:57962da014d725764b8b4589 */
"menuItemTitleDefaultOutputDevice" = "Standardmäßiges Ausgabegerät";

/* loco:57962da214d7253a4b8b4583 */
"prefAC3DTSPassthrough" = "Durchlauf für Hardware-Dekoder aktivieren:";

/* loco:57962da414d725e4488b459a */
"prefAC3Passthrough" = "Aktivieren für AC3";

/* loco:57962da714d725b84b8b4580 */
"prefDTSPassthrough" = "Aktivieren für DTS";

/* loco:57962da814d725864b8b457f */
"prefVirtualSurroundEmulation" = "Virtual Surround-Emulation:";

/* loco:57962daa14d725764b8b458c */
"prefSurroundEmulation" = "Für 5 bis 6 Kanal-Audios aktivieren";

/* loco:57962dac14d725a64b8b457c */
"prefSpeakersEmulation" = "Für Stereo aktivieren";

/* loco:57962dae14d725e4488b459c */
"prefPreferredSubLang" = "Bevorzugte Sprache:";

/* loco:57962db614d7253a4b8b4586 */
"prefNumberOfPlaybackChannels" = "Anzahl an Wiedergabekanälen:";

/* loco:57962db814d725864b8b4584 */
"audioOutputChannelsStereo" = "2 (Stereo)";

/* loco:57962dba14d725174c8b4572 */
"audioOutputChannelsSurround4_0" = "4 (4.0 surround)";

/* loco:57962dbc14d725a64b8b457f */
"audioOutputChannelsSurround5_1" = "6 (5.1 surround)";

/* loco:57962dbf14d725174c8b4574 */
"audioOutputChannelsSurround7_1" = "8 (7.1 surround)";

/* loco:57962dc014d725664a8b4589 */
"prefLabelPerformance" = "Leistung:";

/* loco:57962dc214d7256c4a8b458b */
"prefLabelInterface" = "Interface:";

/* loco:57962dc414d725174c8b4576 */
"playlistContextMenuItemMoveUp" = "Nach oben bewegen";

/* loco:57962dc614d725864b8b4587 */
"playlistContextMenuItemMoveDown" = "Nach unten bewegen";

/* loco:57962dc814d725174c8b4578 */
"playlistContextMenuItemMoveToTop" = "Nach ganz oben bewegen";

/* loco:57962dca14d725a64b8b4581 */
"playlistContextMenuItemMoveToEnd" = "Nach ganz unten bewegen";

/* loco:57962dcd14d725b84b8b4586 */
"pathSameFolderAsMovie" = "Gleicher Ordner wie der Film";

/* loco:57962dd014d725204d8b4568 */
"alertCannotSaveScreenshotMsg" = "Screenshot kann nicht im ausgewählten Ordner gespeichert werden";

/* loco:57962dd214d7253a4b8b458b */
"alertCannotSaveScreenshotInfo" = "Stellen Sie sicher, dass der Ordner existiert, prüfen Sie die Ordner-Zulassungen oder wählen Sie einen anderen Ordner in Elmedia Player Präferenzen.";

/* loco:57962dd414d725a64b8b4583 */
"labelAudioAdjustmentIsPRO" = "Audioeinstellungen sind nur in der PRO Version verfügbar.";

/* loco:57962dd914d725664a8b458d */
"prefAutomaticallyCheckForUpdates" = "Automatisch nach Aktualisierungen suchen";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Playliste zeigen";

/* loco:57962ddc14d725764b8b4590 */
"MainMenu_View_HidePlaylist" = "Playliste ausblenden";

/* loco:57962dde14d725174c8b457c */
"prefGeneralGroupPlaylist" = "Playliste:";

/* loco:57962de014d7255e4c8b4574 */
"prefGeneralGroupPlayback" = "Wiedergabe:";

/* loco:57962de214d725764b8b4592 */
"prefGeneralGroupOptional" = "Optional:";

/* loco:57962de414d725174c8b457e */
"prefSwfGroupOptions" = "Optionen:";

/* loco:57962de714d7255e4c8b4576 */
"prefProFeatureCaptureNote" = "Aufnahmeeinstellungen sind nur in der PRO Version verfügbar.";

/* loco:57962de814d725764b8b4594 */
"prefUpgradeNow" = "Jetzt upgraden!";

/* loco:57962dea14d725a64b8b4586 */
"prefScreenshotFormat" = "Format:";

/* loco:57962dec14d7256c4a8b4593 */
"prefGroupCaptureOptions" = "Aufnahmeeinstellungen:";

/* loco:57962dee14d7253a4b8b458d */
"prefRepairVideo" = "Video reparieren:";

/* loco:57962df014d725a64b8b4588 */
"alert-appstatico.title" = "Verbesserungshilfe";

/* loco:57962df314d7256c4a8b4595 */
"alert-appstatico.message" = "Möchten Sie anonyme Nutzungsstatistiken an unser Team schicken? Es beinhaltet nur Produktleistung und persönliche Daten werden nicht gesammelt.";

/* loco:57962df514d725174c8b4580 */
"alert-appstatico.ok" = "Senden";

/* loco:57962df614d7256c4a8b4597 */
"alert-appstatico.cancel" = "Nicht senden";

/* loco:57962df814d7253a4b8b4590 */
"openPanelTitleSelectMovieFolder" = "Ordner auswählen";

/* loco:57962dfc14d7256c4a8b4599 */
"openPanelBtnSelectMovieFolder" = "Auswählen";

/* loco:57962dfe14d725864b8b458f */
"labelMovieFolder" = "Filmeordner:";

/* loco:57962e0114d725204d8b456c */
"labelMovieFolderInfo" = "Elmedia läd Untertitel und externe Audio-Tracks für Videos automatisch in diesen Ordner hoch";

/* loco:57962e0214d725b84b8b458c */
"menuItemTitleMovieFolderSelect" = "Auswählen...";

/* loco:57962e0414d725174c8b4582 */
"menuItemTitleMovieFolderNotSet" = "Keine Einst.";

/* loco:57962e0614d7256c4a8b459c */
"menuItemTitleBookmarks" = "Lesezeichen";

/* loco:57962e0814d725664a8b4592 */
"menuItemTitleAddToBookmarks" = "Lesezeichen aktuelle Position";

/* loco:57962e0a14d7255e4c8b4579 */
"menuItemTitleAutoDeleteWhenSelected" = "Automatisches Entfernen wenn ausgewählt";

/* loco:57962e0d14d7253a4b8b4593 */
"menuItemTitleClearAllBookmarks" = "Entfernen aller Lesezeichen";

/* loco:57962e0f14d725864b8b4592 */
"osdBookmark" = "Lesezeichen hinzugefügt: %@";

/* loco:57962e1014d725b84b8b458f */
"osdAutoDeleteBookmarkOn" = "Automatisches Entfernen von Lesezeichen: EIN";

/* loco:57962e1214d725864b8b4594 */
"osdAutoDeleteBookmarkOff" = "Automatisches Entfernen von Lesezeichen: AUS";

/* loco:57962e1414d725764b8b4599 */
"optionStartVideosInFullScreen" = "Videos immer im Vollbildschirmmodus starten";

/* loco:57962e1614d725a64b8b458d */
"optionTakeScreenshotFrameByFrame" = "Bild für Bild";

/* loco:57962e1814d7256c4a8b459f */
"osdUpdatingLink" = "Aktualisierung Link...";

/* loco:57962e1b14d725764b8b459b */
"osdChapter" = "Kapitel: %@";

/* loco:57962e1c14d725664a8b4595 */
"optionQuitAutomatically" = "Automatisches Beenden von Elmedia:";

/* loco:57962e1e14d7255e4c8b457b */
"quitNever" = "Nie";

/* loco:57962e2014d725764b8b459d */
"quitAfterMovieEnds" = "Am Ende des Films";

/* loco:57962e2214d7255e4c8b457d */
"quitAfterPlaylistEnds" = "Am Ende der Playlist";

/* loco:57962e2414d725764b8b459f */
"alertFrameByFrameScreensTitle" = "Bild für Bild Aufzeichung ist An";

/* loco:57962e2714d725864b8b4597 */
"alertFrameByFrameScreensMsg" = "Während Bildschirmfotos erstellt werden, ist die normale Wiedergabe von Videos nicht möglich.";

/* loco:57962e2914d7256c4a8b45a2 */
"preferencesPaneAirPlay" = "AirPlay";

/* loco:57962e2a14d725174c8b4584 */
"labelAirPlayServer" = "AirPlay Service:";

/* loco:57962e2c14d725764b8b45a1 */
"checkBoxTitleAirPlayEnabled" = "Ein";

/* loco:57962e2e14d725174c8b4586 */
"checkBoxTitleAirPlaySpeakerMode" = "Lautsprecher-Modus";

/* loco:57962e3014d725204d8b4572 */
"labelAirPlaySpeakerModeInfo" = "Ist diese Option aktiviert, fungiert Elmedia lediglich als ein Audioempfänger";

/* loco:57962e3214d725764b8b45a3 */
"labelAirPlayServerBroadcastName" = "Name der Übertragung:";

/* loco:57962e3514d725174c8b4588 */
"formatterErrorNameIsTooLong" = "Übertragungsname muss kürzer als 100 Zeichen sein";

/* loco:57962e3614d7255e4c8b4580 */
"formatterErrorNameCannotBeEmpty" = "Übertragungsname kann nicht leer bleiben";

/* loco:57962e3814d725764b8b45a5 */
"checkBoxTitleAirPlayServerUsesSystemName" = "Nutzen Sie Ihren Computernamen";

/* loco:57962e3a14d725174c8b458a */
"labelAirPlaySecurity" = "AirPlay Sicherheit:";

/* loco:57962e3c14d725b84b8b4592 */
"airPlaySecurityNone" = "Keine";

/* loco:57962e3e14d725664a8b4597 */
"airPlaySecurityPassword" = "Passwort";

/* loco:57962e4114d7255e4c8b4582 */
"formatterErrorPasswordIsTooLong" = "Passwort ist auf 255 Zeichen begrenzt";

/* loco:57962e4314d7256c4a8b45a5 */
"formatterErrorPasswordCannotBeEmpty" = "Passwort kann nicht leer bleiben";

/* loco:57962e4414d725174c8b458d */
"formatterErrorInfo" = "Bitte geben Sie einen gültigen Wert an.";

/* loco:57962e4614d725204d8b4575 */
"placeholderEnterPassword" = "Geben Sie ein Passwort an";

/* loco:57962e4814d725664a8b4599 */
"checkBoxTitleShowPassword" = "Passwort anzeigen";

/* loco:57962e4a14d725a64b8b4593 */
"labelAirPlayServerActionOnConnection" = "Verbindung ein:";

/* loco:57962e4c14d7256c4a8b45a8 */
"airPlayServerActionPromptToApprove" = "Zugangsanfrage";

/* loco:57962e4f14d725174c8b4590 */
"airPlayServerActionConnectAndPlay" = "Verbinden und abspielen";

/* loco:57962e5014d7256c4a8b45aa */
"alertAirPlayAccessRequestedTitle" = "Zugang angefragt";

/* loco:57962e5214d725664a8b459b */
"alertAirPlayAccessRequestedInfo" = "Gerät %@ möchte Inhalte an die App übertragen. Diese Verbindung erlauben?";

/* loco:57962e5414d725a64b8b4595 */
"btnTitleAllowAccess" = "Erlauben";

/* loco:57962e5614d725204d8b4577 */
"btnTitleDenyAccess" = "Verweigern";

/* loco:57962e5814d725664a8b459d */
"airPlaySenderViewInfo" = "Dieses Video spielt auf “%@”.";

/* loco:57962e5b14d725a64b8b4597 */
"airPlaySenderViewAudioInfo" = "Dieses Audiostück spielt auf “%@”.";

/* loco:57962e5d14d7256c4a8b45ac */
"deviceComputer" = "Computer";

/* loco:57962e5e14d725174c8b4594 */
"promptAirPlayDevicePasswdTitle" = "AirPlay Geräte-Passwort";

/* loco:57962e6014d7256c4a8b45ae */
"promptAirPlayDevicePasswdInfo" = "Das AirPlay Gerät “%@” benötigt ein Passwort:";

/* loco:57962e6214d725174c8b4596 */
"promptAirPlayDevicePasswdIncorrect" = "Das eingegebene Passwort für das AirPlay Gerät “%@” ist falsch. Bitte versuchen Sie es erneut.";

/* loco:57962e6414d7255e4c8b4586 */
"checkBoxRememberPasswdTitle" = "Passwort erinnern";

/* loco:57962e6614d7253a4b8b459f */
"promptAirPlayCodeTitle" = "AirPlay Code";

/* loco:57962e6914d725a64b8b4599 */
"promptAirPlayCodeInfo" = "Das AirPlay Gerät “%@” benötigt einen Code:";

/* loco:57962e6a14d7255e4c8b4588 */
"promptAirPlayCodeIncorrect" = "Der eingegebene Code für das AirPlay Gerät “%@” ist falsch. Bitte versuchen Sie es erneut.";

/* loco:57962e6c14d725764b8b45ab */
"alertAirPlayNotEnoughBandwidthTitle" = "Bei der Verbindung zum AirPlay Gerät “%@” ist ein Fehler aufgetreten. Sie sind nicht berechtigt, auf die angefragte Quelle zuzugreifen.";

/* loco:57962e6e14d725174c8b4598 */
"alertAirPlayNotEnoughBandwidthMsg" = "Stellen Sie sicher, dass das AirPlay Gerät ist eingeschaltet ist und dass die Netzwerkeinstellungen korrekt sind, dann versuchen Sie es erneut.";

/* loco:57962e7014d725b84b8b4597 */
"alertAirPlayNotSupportedTitle" = "AirPlay wird für diese Datei nicht unterstützt";

/* loco:57962e7214d7256c4a8b45b0 */
"alertAirPlayNotSupportedInfo" = "Gegenwärtig werden (%@) Dateien vom Elmedia Player nicht für AirPlay streaming unterstützt. Falls sie denken, dass sie diese Nachricht fälschlicherweise erhalten, zögern Sie nicht uns unter support@eltima.com zu kontaktieren.";

/* loco:57962e7514d725664a8b45a0 */
"alertFailedToStartAirPlayTitle" = "Start von AirPlay-Service gescheitert";

/* loco:57962e7714d725a64b8b459c */
"alertFailedToStartAirPlayMsg" = "Fehler: %@.";

/* loco:57962e7814d725204d8b457b */
"alertCannotPlayDRMProtectedFileMsg" = "Elmedia kann keine DRM-geschützen Medien abspielen";

/* loco:57962e7a14d725174c8b459b */
"alertCannotPlayDRMProtectedFileInfo" = "Möchten Sie es in Quick Time Player abspielen?";

/* loco:57962e7c14d725204d8b457d */
"btnOpenInQTPlayer" = "Öffnen in QuickTime Player";

/* loco:57962e8614d7253a4b8b45a3 */
"textNoAirPlayDevices" = "Im Moment sind keine Geräte verfügbar";

/* loco:57962e8c14d725204d8b4581 */
"optionEnableFontconfig" = "Nutze eingebundene Schriften";

/* loco:57962e9414d725b84b8b459d */
"playlistContextMenuItemMoveAfterCurrent" = "Nach Aktuellen verschieben";

/* loco:57962e9614d725204d8b4584 */
"menuItemSelectedByDevice" = "Automatisch durch das Gerät";

/* loco:57962e9814d7253a4b8b45a6 */
"prefVideoCacheSize" = "Cache Größe:";

/* loco:57962e9a14d725a64b8b45a3 */
"hlsStatusWindowTitle" = "Streaming wird vorbereitet...";

/* loco:57962e9d14d7255e4c8b458d */
"hlsStatusMsg1" = "Datei Info wird geladen...";

/* loco:57962e9e14d7253a4b8b45a8 */
"hlsStatusMsg2" = "Extrahieren eingebetteter Untertitel...";

/* loco:57962ea014d725a64b8b45a5 */
"hlsStatusMsg3" = "Umwandeln eingebetteter Untertitel...";

/* loco:57962ea214d725ba4e8b456d */
"hlsStatusMsg4" = "Voraufteilung der Medien für die Verwendung...";

/* loco:57962ea414d7253a4b8b45aa */
"contextMenuItemOpenInBrowser" = "Link öffnen";

/* loco:57962ea414d725b14e8b456b */
"hlsStatusProgressFormat" = "%d aus %d";

/* loco:57962ea614d7255e4c8b458f */
"alertHLSNotEnoughDiskSpaceTitle" = "Speicherkapazität reicht nicht aus";

/* loco:57962ea914d725764b8b45b1 */
"alertHLSNotEnoughDiskSpaceInfo" = "Sie verfügen nicht über genügend Speicherkapazität für die Voraufteilung von Medien für Live-Streaming. Bitte bereinigen Sie etwas Speicherplatz und versuchen Sie es erneut.";

/* loco:57962eab14d725174c8b45a2 */
"alertAirPlayDemoTitle" = "Die kostenlose Version von AirPlay wird gestartet";

/* loco:57962eac14d725864b8b45a3 */
"alertAirPlayDemoMsg" = "Die kostenlose Version von Elmedia bietet Streaming von Musik und Videos auf AirPlay-Geräte und umgekehrt für 1 Minute. Für unbegrenztes Streaming können Sie auf den Elmedia Player PRO Upgraden.";

/* loco:57962eae14d725204d8b4588 */
"aboutWindowThirdParty" = "Third-party Bibliotheken";

/* loco:57962eb014d725a64b8b45a8 */
"prefControlPlaybackWithAppleRemote" = "Wiedergabe mit Apple Remote steuern";

/* loco:5811ffa152e1a161478b456b */
"prefInterface" = "Benutzeroberfläche";

/* loco:5811ffa352e1a1aa478b456a */
"lblFullscreenMode" = "Vollbildmodus:";

/* loco:5811ffa552e1a1aa478b456c */
"fullscreenModeNative" = "macOS Native";

/* loco:5811ffa752e1a118488b4567 */
"fullscreenModeCustom" = "Benutzerdefiniert";

/* loco:5811ffa952e1a119488b4567 */
"lblFullscreenOptions" = "Vollbildoptionen:";

/* loco:5811ffab52e1a11a488b4568 */
"lblWhenPlayingVideo" = "Wenn das Video abgespielt wird:";

/* loco:5811ffad52e1a114488b4568 */
"noteAboutActionOnDoubleClick" = "Diese Einstellung ist für Videos.";

/* loco:5811ffaf52e1a181478b4575 */
"atvVersionReleaseNoteWindow.title" = "Schauen Sie Ihre Lieblingsmedien auf dem Apple TV";

/* loco:5811ffb152e1a150478b4574 */
"atvVersionReleaseNoteWindow.subtitle" = "Elmedia Player ist jetzt für Apple TV verfügbar";

/* loco:5811ffb352e1a115488b4568 */
"atvVersionReleaseNoteWindow.btnNoThanks" = "Nein, danke. Ich besitze keinen Apple TV";

/* loco:5bc59eb97ec8ae68b55abf34
 * titles of buttons in button bar */
"buttonAll" = "Alle Ressourcen";

/* loco:5bc59eb97ec8ae68b55abf35 */
"playlistContextMenuDeleteAll" = "Alles löschen";

/* loco:5bc59eb97ec8ae68b55abf36
 * Streaming */
"alert.streamingNotSupported.title" = "Streaming wird für diese Datei nicht unterstützt";

/* loco:5bc59eb97ec8ae68b55abf37 */
"alert.streamingNotSupported.info" = "Derzeit können (%@) Dateien nicht von Elmedia Player gestreamt werden. Wenn Sie glauben, dass diese Nachricht hier fehlerhaft ist, zögern Sie nicht, uns unter support@eltima.com zu kontaktieren.";

/* loco:5bc59eb97ec8ae68b55abf38 */
"alert.streamingDemoLimit.title" = "Starte  Streaming in der kostenlosen Version";

/* loco:5bc59eb97ec8ae68b55abf39 */
"alert.streamingDemoLimit.info" = "Die kostenlose Version von Elmedia ermöglicht das Streamen von Musik und Videos auf %@ Geräte für 1 Minute. Für unbegrenztes Streaming können Sie ein Upgrade auf Elmedia Player PRO durchführen.";

/* loco:5bc59eb97ec8ae68b55abf3a */
"streaming.errorInfo.unsupportedFormat" = "Beim Versuch, diese Datei auf dem Gerät abzuspielen, ist ein Fehler aufgetreten. Das Dateiformat wird vom Gerät wahrscheinlich nicht unterstützt.";

/* loco:5bc59eb97ec8ae68b55abf3b */
"deviceList.title" = "Streamen zu";

/* loco:5bc59eb97ec8ae68b55abf3c */
"deviceListEmptyView.title" = "Keine Geräte gefunden";

/* loco:5bc59eb97ec8ae68b55abf3d */
"deviceListEmptyView.info" = "Stellen Sie sicher, dass Ihr Gerät und Ihr Mac mit demselben Wi-Fi-Netzwerk verbunden sind.";

/* loco:5bc59eb97ec8ae68b55abf3e */
"deviceListEmptyView.link" = "Brauche Sie Hilfe?";

/* loco:5bc59eb97ec8ae68b55abf3f
 * Chromecast */
"chromecast.alert.launchError.title" = "Anwendungsstart Fehler: %@";

/* loco:5bc59eb97ec8ae68b55abf40 */
"chromecast.alert.launchError.info" = "Fehler beim Starten der Anwendung auf dem Chromecast-Gerät.";

/* loco:5bc59eb97ec8ae68b55abf41 */
"chromecast.alert.nativePlaybackFailed.title" = "Die native Wiedergabe auf Chromecast ist fehlgeschlagen";

/* loco:5bc59eb97ec8ae68b55abf42 */
"button.skip" = "Überspringen";

/* loco:5bc59eb97ec8ae68b55abf43 */
"cast.statusText.creatingVideoArt" = "Videobildkunst erstellen ...";

/* loco:5bc59eb97ec8ae68b55abf44
 * DLNA */
"upnpError.unableToStreamToDevice" = "Streaming nach \"%@\" nicht möglich";

/* loco:5bc59eb97ec8ae68b55abf45 */
"upnpError.failedToPlayOnDevice" = "Wiedergabe auf dem ausgewählten Gerät fehlgeschlagen";

/* loco:5bc59eb97ec8ae68b55abf46 */
"upnpErrorInfo.noAVTServiceProvided" = "Dieses Gerät bietet keinen Audio / Video-Transportdienst.";

/* loco:5bc59eb97ec8ae68b55abf47 */
"upnpErrorInfo.general" = "Fehler: %@.";

/* loco:5bc59eb97ec8ae68b55abf48 */
"upnpError.playFailed" = "Wiedergabe fehlgeschlagen. Fehler %@.";

/* loco:5bc59eb97ec8ae68b55abf49 */
"upnpError.pauseFailed" = "Konnte nicht pausieren  Fehler %@.";

/* loco:5bc59eb97ec8ae68b55abf4a */
"upnpError.seekFailed" = "Konnte nicht suchen. Fehler %@.";

/* loco:5bc59eb97ec8ae68b55abf4b */
"upnpError.settingVolumeFailed" = "Die Lautstärke konnte nicht eingestellt werden. Fehler %@.";

/* loco:5bc59eb97ec8ae68b55abf4c */
"upnpError.setMuteFailed" = "Stummschaltung nicht möglich Fehler %@.";

/* loco:5bc59eb97ec8ae68b55abf4d */
"upnp.alert.seekWhenHLS.title" = "Bitte bestätigen";

/* loco:5bc59eb97ec8ae68b55abf4e */
"upnp.alert.seekWhenHLS.info" = "HTTP-Live-Streaming (HLS) -Videos unterstützen die Suchfunktion über die DLNA-Wiedergabe nicht. Wir können %@ von Anfang an überspringen und den Rest abspielen.";

/* loco:5bc59eb97ec8ae68b55abf4f */
"alert.failedToAddSubtitles.title" = "Untertitel konnten nicht hinzugefügt werden";

/* loco:5bc59eb97ec8ae68b55abf50 */
"alert.failedToAddSubtitles.info" = "Elmedia Player konnte die Untertiteldatei \"%@\" nicht öffnen. Die ursprüngliche Textcodierung wurde nicht korrekt festgelegt. Bitte wählen Sie die richtige Textkodierung in den Einstellungen und versuchen Sie es erneut.";

/* loco:5bc59eb97ec8ae68b55abf51 */
"streaming.tip" = "Deaktivieren Sie die Option \"%@\" auf der Registerkarte \"Streaming\" des Elmedia Einstellungen-Fensters und starten Sie die Wiedergabe erneut.";

/* loco:5bc59eb97ec8ae68b55abf53 */
"streaming.statusText.cantUnpause" = "Pause kann nicht aufgehoben werden. Immer noch beim Zwischenspeichern ...";

/* loco:5bc59eb97ec8ae68b55abf54 */
"streaming.statusText.caching" = "Empfangen...";

/* loco:5bc59eb97ec8ae68b55abf55 */
"streaming.statusText.preparingToStream" = "Streaming nach „%@“ wird vorbereitet";

/* loco:5bc59eb97ec8ae68b55abf56 */
"streaming.statusText.connecting" = "Verbinden mit \"%@\"...";

/* loco:5bc59eb97ec8ae68b55abf57 */
"streaming.statusText.percentDone" = "%.0f%% fertig.";

/* loco:5bc59eb97ec8ae68b55abf5a */
"toolTip.currentTime" = "Klicken Sie hier, um zwischen der Gesamtzeit und der verbleibenden Zeit umzuschalten";

/* loco:5bc59eb97ec8ae68b55abf5b */
"toolTip.nextOrFastForward" = "Weiter, oder klicken und gedrückt halten, für schnellen Vorlauf";

/* loco:5bc59eb97ec8ae68b55abf5c */
"toolTip.previousOrRewind" = "Zurück oder klicken und gedrückt halten, um zurückzuspulen";

/* loco:5bc59eb97ec8ae68b55abf5d */
"toolTip.browser" = "Wechseln Sie in den Browsermodus";

/* loco:5bc59eb97ec8ae68b55abf5e */
"toolTip.openOnlineVideo" = "Open Online Video";

/* loco:5bc59eb97ec8ae68b55abf5f */
"toolTip.showPlaylist" = "Wiedergabeliste anzeigen";

/* loco:5bc59eb97ec8ae68b55abf60 */
"toolTip.hidePlaylist" = "Playlist ausblenden";

/* loco:5bc59eb97ec8ae68b55abf61 */
"toolTip.stream" = "Wählen Sie das Gerät, zu dem gestreamt werden soll";

/* loco:5bc59eb97ec8ae68b55abf62 */
"toolTip.settings" = "Wiedergabeeinstellungen";

/* loco:5bc59eb97ec8ae68b55abf63 */
"toolTip.volume" = "Lautstärke: %d%%";

/* loco:5bc59eb97ec8ae68b55abf64 */
"toolTip.volumeDisabled" = "Lautstärke: Nicht verfügbar";

/* loco:5bc59eb97ec8ae68b55abf65 */
"toolTip.unpinPlaylist" = "Playlist in einem separaten Fenster anzeigen";

/* loco:5bc59eb97ec8ae68b55abf66 */
"toolTip.pinPlaylist" = "Wiedergabeliste in einem Popover anzeigen";

/* loco:5bc59eb97ec8ae68b55abf67 */
"toolTip.shuffleOn" = "Zufallswiedergabe: Ein";

/* loco:5bc59eb97ec8ae68b55abf68 */
"toolTip.shuffleOff" = "Zufallswiedergabe: Aus";

/* loco:5bc59eb97ec8ae68b55abf69 */
"toolTip.repeatOff" = "Wiederholen: Aus";

/* loco:5bc59eb97ec8ae68b55abf6a */
"toolTip.repeatTrack" = "Wiederholen: Stück";

/* loco:5bc59eb97ec8ae68b55abf6b */
"toolTip.repeatAll" = "Wiederholen: Alles";

/* loco:5bc59eb97ec8ae68b55abf6c */
"toolTip.stopAfterCurrent" = "Nach der jetzigen stoppen";

/* loco:5bc59eb97ec8ae68b55abf6d */
"playlistSearchField.placeholder" = "Suche";

/* loco:5bc59eb97ec8ae68b55abf6e */
"playlistEmptyView.title" = "Leere Wiedergabeliste";

/* loco:5bc59eb97ec8ae68b55abf6f */
"playlistEmptyView.hint" = "Dateien hier ablegen, um sie zur Wiedergabeliste hinzuzufügen. Sie können Dateien auch im Player-Fenster oder im App-Symbol im Dock ablegen";

/* loco:5bc59eb97ec8ae68b55abf70 */
"playlistSearchResultsEmptyView.title" = "Kein Ergebnis";

/* loco:5bc59eb97ec8ae68b55abf71 */
"playlistSearchResultsEmptyView.hint" = "Keine Elemente stimmen mit den aktuellen Filtereinstellungen überein. Ändern Sie die Filtereinstellungen, überprüfen Sie die Rechtschreibung und / oder ändern Sie den Suchbegriff.";

/* loco:5bc59eb97ec8ae68b55abf72 */
"playlistFilterName.audio" = "Audio";

/* loco:5bc59eb97ec8ae68b55abf73 */
"playlistFilterName.video" = "Video";

/* loco:5bc59eb97ec8ae68b55abf74 */
"playlistFilterName.flash" = "Flash";

/* loco:5bc59eb97ec8ae68b55abf75 */
"playlistFilterName.links" = "Links";

/* loco:5bc59eb97ec8ae68b55abf76 */
"playlistFilterGroup.title" = "Anzeigen:";

/* loco:5bc59eb97ec8ae68b55abf77 */
"playlistFilterButton.clearAll" = "Alles löschen";

/* loco:5bc59eb97ec8ae68b55abf78 */
"controlPanelTabs.playback" = "Wiedergabe";

/* loco:5bc59eb97ec8ae68b55abf79 */
"controlPanelTabs.videoTuner" = "Video-Tuner";

/* loco:5bc59eb97ec8ae68b55abf7a */
"controlPanelTabs.equalizer" = "Equalizer";

/* loco:5bc59eb97ec8ae68b55abf7b */
"controlPanel.playback.speed" = "Wiedergabegeschwindigkeit:";

/* loco:5bc59eb97ec8ae68b55abf7c */
"controlPanel.playback.audioDelay" = "Audioverzögerung:";

/* loco:5bc59eb97ec8ae68b55abf7d */
"controlPanel.playback.subtitleDelay" = "Untertitelverzögerung:";

/* loco:5bc59eb97ec8ae68b55abf7e */
"controlPanel.playback.applyToAll" = "Speichern Sie diese Einstellungen für andere Wiedergabesitzungen";

/* loco:5bc59eb97ec8ae68b55abf7f */
"toolTip.textField.speed" = "Legen Sie die gewünschte Wiedergabegeschwindigkeit in Prozent fest";

/* loco:5bc59eb97ec8ae68b55abf80 */
"toolTip.textField.audioDelay" = "Wenn der Ton vor dem Video liegt, geben Sie einen positiven Wert ein";

/* loco:5bc59eb97ec8ae68b55abf81 */
"toolTip.textField.subtitleDelay" = "Positive Werte ermöglichen es, Untertitel später anzuzeigen,  negative - früher.";

/* loco:5bc59eb97ec8ae68b55abf82 */
"toolTip.stepper.speed" = "Erhöhen oder verringern Sie die Wiedergabegeschwindigkeit um 10%.";

/* loco:5bc59eb97ec8ae68b55abf83 */
"toolTip.stepper.audioDelay" = "Justieren Sie die Audioverzögerung um +/- 0,1 Sekunden ein.";

/* loco:5bc59eb97ec8ae68b55abf84 */
"toolTip.stepper.subtitleDelay" = "Justieren Sie die Untertitelverzögerung um +/- 0,1 Sekunden ein.";

/* loco:5bc59eb97ec8ae68b55abf85 */
"prefs.streaming" = "Streaming";

/* loco:5bc59eb97ec8ae68b55abf86 */
"prefs.streaming.info" = "Einstellungen für AirPlay-, Chromecast- und DLNA-fähige Geräte. Richten Sie auch AirPlay-Empfang ein.";

/* loco:5bc59eb97ec8ae68b55abf87 */
"prefs.streaming.from" = "Vom Elmedia Player";

/* loco:5bc59eb97ec8ae68b55abf88 */
"prefs.streaming.to" = "Zum Elmedia Player";

/* loco:5bc59eb97ec8ae68b55abf89 */
"prefs.dlna.sendStop" = "Senden Sie \"Stop\", vor dem abspielen";

/* loco:5bc59eb97ec8ae68b55abf8a */
"prefs.dlna.sendStop.hint" = "Einige Fernsehgeräte benötigen einen STOP-Befehl, bevor sie etwas abspielen, sonst funktionieren sie nicht. Deaktivieren Sie diese Option, wenn Ihr Fernsehgerät ordnungsgemäß funktioniert.";

/* loco:5bc59eb97ec8ae68b55abf8b */
"prefs.dlna.useProxyServer" = "Verwenden Sie einen Proxy-Server für Online-Videos";

/* loco:5bc59eb97ec8ae68b55abf8c */
"prefs.dlna.useProxyServer.hint" = "Einige DLNA / UPnP-Geräte (z. B. Samsung Smart TV) arbeiten nur im lokalen Netzwerk. Durch Aktivieren dieser Option können sie Medien direkt aus dem Internet abspielen.";

/* loco:5bc59eb97ec8ae68b55abf8d */
"prefs.streaming.transcoding" = "Transkodierungseinstellungen";

/* loco:5bc59eb97ec8ae68b55abf8e */
"prefs.streaming.transcoding.hint" = "Versuchen Sie bei Pufferungen, die Bitrate oder die Videoqualität zu verringern. Wenn Sie denken, dass die Qualität zu schlecht ist, erhöhen Sie die Bitrate.";

/* loco:5bc59eb97ec8ae68b55abf8f */
"prefs.streaming.quality" = "Qualität:";

/* loco:5bc59eb97ec8ae68b55abf90 */
"prefs.streaming.bitrate" = "Bitrate:";

/* loco:5bc59eb97ec8ae68b55abf91 */
"prefs.streaming.buffer" = "Buffer:";

/* loco:5bc59eb97ec8ae68b55abf92 */
"prefs.streaming.buffer.hint" = "Erhöhen Sie die Bufferlänge, um Unterbrechungen der Wiedergabe zu vermeiden.\nJe größer die Bufferlänge, desto länger dauert es, bis die Wiedergabe beginnt.";

/* loco:5bc59eb97ec8ae68b55abf93 */
"prefs.streaming.quality.original" = "Original";

/* loco:5bc59eb97ec8ae68b55abf94 */
"automatically" = "Auto";

/* loco:5bc59eb97ec8ae68b55abf95 */
"prefs.streaming.nativePlayback" = "Verwenden Sie die native Wiedergabe";

/* loco:5bc59eb97ec8ae68b55abf96 */
"prefs.streaming.nativePlayback.hint" = "Verbessert die Bildqualität und reduziert die CPU-Auslastung";

/* loco:5bc59eb97ec8ae68b55abf97 */
"prefs.streaming.enableSubtitles" = "Untertitel aktivieren";

/* loco:5bc59eb97ec8ae68b55abf98 */
"prefs.streaming.enableSubtitles.hint" = "Wenn aktiviert, werden Untertitel, die in externen Dateien gespeichert oder in das Video eingebettet sind, in die Wiedergabe einbezogen.";

/* loco:5bc59eb97ec8ae68b55abf99 */
"prefs.streaming.enableSubExtraction" = "Extraktion eingebetteter Untertitel aktivieren";

/* loco:5bc59eb97ec8ae68b55abf9a */
"prefs.streaming.subtitleExtraction.note" = "Bei großen Dateien oder Dateien auf Remote-Laufwerken kann dies lange dauern. Es ermöglicht das Streaming von Untertiteln auf Geräte, die nur externe unterstützen.";

/* loco:5bc59eb97ec8ae68b55abf9b */
"prefs.subtitles.appearance" = "Aussehen";

/* loco:5bc59eb97ec8ae68b55abf9c */
"prefs.subtitles.managing" = "Autoload";

/* loco:5bc59eb97ec8ae68b55abf9d */
"prefs.subtitles.onlineSearch" = "Online-Suche";

/* loco:5bc59eb97ec8ae68b55abf9e */
"prefs.subtitles.color" = "Farbe:";

/* loco:5bc59eb97ec8ae68b55abf9f */
"prefs.subtitles.text" = "Schriftart";

/* loco:5bc59eb97ec8ae68b55abfa0 */
"prefs.subtitles.border" = "Rand";

/* loco:5bc59eb97ec8ae68b55abfa1 */
"prefs.subtitles.background" = "Hintergrund";

/* loco:5bc59eb97ec8ae68b55abfa3 */
"prefs.subtitles.autoTurnOn" = "Untertitel automatisch aktivieren, falls verfügbar";

/* loco:5bc59eb97ec8ae68b55abfa4 */
"prefs.subtitles.chromecastFont" = "Chromecast-Schriftart:";

/* loco:5bc59eb97ec8ae68b55abfa5 */
"prefs.subtitles.chromecastFont.note" = "Chromecast verfügt über eine begrenzte Anzahl von Schriftarten für Untertitel.";

/* loco:5bc59eb97ec8ae68b55abfa6 */
"prefs.subtitles.os.title" = "Erhalten Sie Untertitel mit OpenSubtitles.org®";

/* loco:5bc59eb97ec8ae68b55abfa7 */
"prefs.subtitles.os.info" = "Elmedia Player verwendet OpenSubtitles.org® um Untertitel herunterzuladen. Melden Sie sich bei Ihrem OpenSubtitles.org®-Konto an, um das Download-Limit zu erhöhen.";

/* loco:5bc59eb97ec8ae68b55abfa8 */
"prefs.subtitles.os.note" = "Hinweis: Nicht registrierte Benutzer können täglich bis zu 200 Untertitel herunterladen.";

/* loco:5bc59eb97ec8ae68b55abfa9 */
"prefs.subtitles.os.btnLogIn" = "Melden Sie sich bei OpenSubtitles.org® an…";

/* loco:5bc59eb97ec8ae68b55abfaa */
"prefs.subtitles.os.btnLogOut" = "Ausloggen";

/* loco:5bc59eb97ec8ae68b55abfab */
"prefs.subtitles.os.languagePrompt" = "Untertitelsprachen auswählen:";

/* loco:5bc59eb97ec8ae68b55abfac */
"prefs.subtitles.os.searchMethod" = "Suche nach:";

/* loco:5bc59eb97ec8ae68b55abfad */
"openSubtitle.searchMethod.filename" = "Name";

/* loco:5bc59eb97ec8ae68b55abfae */
"openSubtitle.searchMethod.hash" = "Hash";

/* loco:5bc59eb97ec8ae68b55abfaf */
"openSubtitle.matchedBy.filename" = "mit Name abgeglichen";

/* loco:5bc59eb97ec8ae68b55abfb0 */
"openSubtitle.matchedBy.hash" = "mit Hash abgeglichen";

/* loco:5bc59eb97ec8ae68b55abfb1 */
"prefs.subtitles.os.copyright" = "Untertitel-Service bereitgestellt von";

/* loco:5bc59eb97ec8ae68b55abfb2 */
"os.loginSheet.title" = "OpenSubtitles.org® Login";

/* loco:5bc59eb97ec8ae68b55abfb3 */
"os.loginSheet.username" = "Benutzername:";

/* loco:5bc59eb97ec8ae68b55abfb4 */
"os.loginSheet.password" = "Passwort:";

/* loco:5bc59eb97ec8ae68b55abfb5 */
"alert.openSubtitleAuthFailed.title" = "OpenSubtitles.org-Anmeldung fehlgeschlagen";

/* loco:5bc59eb97ec8ae68b55abfb6 */
"alert.openSubtitleAuthFailed.info" = "Überprüfen Sie die Schreibweise von Benutzername und Passwort und versuchen Sie es erneut.";

/* loco:5bc59eb97ec8ae68b55abfb7 */
"alert.openSubtitleDownloadFailed.title" = "Untertitel konnten nicht heruntergeladen werden";

/* loco:5bc59eb97ec8ae68b55abfb8 */
"alert.openSubtitleDownloadFailed.info" = "Maximales Downloadlimit erreicht. Melden Sie sich bei Ihrem OpenSubtitles.org-Konto an und versuchen Sie es erneut.";

/* loco:5bc59eb97ec8ae68b55abfb9 */
"menuItemDownloadSubtitlesFromOS" = "Herunterladen von OpenSubtitles.org";

/* loco:5bc59eb97ec8ae68b55abfba */
"menuItemTitleFetchingSubtitles" = "Holen…";

/* loco:5bc59eb97ec8ae68b55abfbb */
"menuItemTitleNothingFound" = "Nichts gefunden";

/* loco:5bc59eb97ec8ae68b55abfbc */
"choose" = "Wählen…";

/* loco:5bc59eb97ec8ae68b55abfbd */
"none" = "Keine";

/* loco:5bc59eb97ec8ae68b55abfbe */
"prefs.interface.language" = "Sprache:";

/* loco:5bc59eb97ec8ae68b55abfbf */
"prefs.interface.language.default" = "Systemstandard";

/* loco:5bc59eb97ec8ae68b55abfc0 */
"prefs.interface.language.note" = "Erfordert einen Neustart der Anwendung";

/* loco:5bc59eb97ec8ae68b55abfc1 */
"prefs.interface.disableScreenSaver" = "Bildschirmschoner deaktivieren:";

/* loco:5bc59eb97ec8ae68b55abfc2 */
"disableScreenSaver.never" = "Nie";

/* loco:5bc59eb97ec8ae68b55abfc3 */
"disableScreenSaver.inFullScreenOnly" = "Nur im Vollbildmodus";

/* loco:5bc59eb97ec8ae68b55abfc4 */
"disableScreenSaver.always" = "Immer";

/* loco:5bc59eb97ec8ae68b55abfc5 */
"activationWindow.mainTitle" = "Elmedia Player PRO Aktivierung";

/* loco:5bc59eb97ec8ae68b55abfc6 */
"demoreminder.title" = "Upgraden auf %@";

/* loco:5bc59eb97ec8ae68b55abfc7 */
"demoreminder.info" = "Neue Looks, mehr tolle Funktionen sowie Streaming auf verschiedene Geräte.";

/* loco:5bc59eb97ec8ae68b55abfc8 */
"demoreminder.btnUpgrade" = "Jetzt upgraden";

/* loco:5bc59eb97ec8ae68b55abfc9 */
"demoreminder.discount.title" = "Dies ist ein großes Update";

/* loco:5bc59eb97ec8ae68b55abfca */
"demoreminder.discount.info" = "Wer eine frühere Version besitzt, kann mit einem Rabatt von 50% upgraden.";

/* loco:5bc59eb97ec8ae68b55abfcb */
"demoreminder.discount.code" = "Ich habe bereits einen Aktivierungscode";

/* loco:5bc59eb97ec8ae68b55abfcc */
"proFeature1.title" = "Laden Sie Videos von YouTube herunter";

/* loco:5bc59eb97ec8ae68b55abfcd */
"proFeature1.info" = "Laden Sie Videos von YouTube herunter, wählen Sie Format und Auflösung, extrahieren Sie MP3-Sound";

/* loco:5bc59eb97ec8ae68b55abfce */
"proFeature1.title-mu" = "Online-Medien herunterladen";

/* loco:5bc59eb97ec8ae68b55abfcf */
"proFeature1.info-mu" = "Video, Audio und Bilder können direkt auf Ihre Festplatte heruntergeladen werden";

/* loco:5bc59eb97ec8ae68b55abfd0 */
"proFeature1.title-mas" = "Farbe, Helligkeit, Kontrast usw.";

/* loco:5bc59eb97ec8ae68b55abfd1 */
"proFeature1.info-mas" = "Passen Sie zahlreiche Farbeinstellungen während der Wiedergabe flexibel an";

/* loco:5bc59eb97ec8ae68b55abfd2 */
"proFeature2.title" = "Erweitertes Streaming";

/* loco:5bc59eb97ec8ae68b55abfd3 */
"proFeature2.info" = "Übertragen Sie Audio und Video auf Apple TV-, Smart TV- und Chromecast-Geräte";

/* loco:5bc59eb97ec8ae68b55abfd4 */
"proFeature3.title" = "Passen Sie die Audioeinstellungen an";

/* loco:5bc59eb97ec8ae68b55abfd5 */
"proFeature3.info" = "Wählen Sie Ausgabegeräte für Audio aus. AC-3 / DTS über S / PDIF übertragen";

/* loco:5bc59eb97ec8ae68b55abfd6 */
"proFeature4.title" = "Laden Sie alle Online-Videos herunter";

/* loco:5bc59eb97ec8ae68b55abfd7 */
"proFeature4.title-mu" = "Laden Sie die meisten Online-Videos herunter";

/* loco:5bc59eb97ec8ae68b55abfd8 */
"proFeature4.info" = "Das Streaming von Videos über RTMP und HTML5 wird ebenfalls unterstützt";

/* loco:5bc59eb97ec8ae68b55abfd9 */
"proFeature4.title-mas" = "Audio-Equalizer mit Voreinstellungen";

/* loco:5bc59eb97ec8ae68b55abfda */
"proFeature4.info-mas" = "Passen Sie den Sound für verschiedene Genres, Räume zu Hause oder für bestimmte Lautsprecher an";

/* loco:5bc59eb97ec8ae68b55abfdb */
"proFeature5.title" = "Machen Sie genaue Screenshots";

/* loco:5bc59eb97ec8ae68b55abfdc */
"proFeature5.info" = "Sie können von jeden Moment des Videos einen Snapshot erstellen oder alles in Bilder umwandeln";

/* loco:5bc59eb97ec8ae68b55abfdd */
"proFeature6.title" = "Bequeme Wiedergabe";

/* loco:5bc59eb97ec8ae68b55abfde */
"proFeature6.info" = "Verschiedene Spracheinstellungen, Vollbild auf jedem Monitor, Bearbeiten des Videobildes usw.";

/* loco:5bc59eb97ec8ae68b55abfdf */
"welcome.title" = "Willkommen zu %@";

/* loco:5bc59eb97ec8ae68b55abfe0 */
"welcome.subtitle" = "Neue Looks, mehr tolle Funktionen sowie Streaming auf verschiedene Geräte.";

/* loco:5bc59eb97ec8ae68b55abfe1 */
"welcome.feature1.title" = "Neues Interface";

/* loco:5bc59eb97ec8ae68b55abfe2 */
"welcome.feature1.info" = "Schlank, leicht, einfach, perfekt für die neueren macOS-Versionen";

/* loco:5bc59eb97ec8ae68b55abfe3 */
"welcome.feature2.title" = "Streamen zu Apple TV, Smart TV usw.";

/* loco:5bc59eb97ec8ae68b55abfe4 */
"welcome.feature2.info" = "Streamen Sie Videos auf Apple TV, Smart TV und andere AirPlay- oder DLNA-Geräte";

/* loco:5bc59eb97ec8ae68b55abfe5 */
"welcome.feature3.title" = "Verbesserungen der Wiedergabesteuerung";

/* loco:5bc59eb97ec8ae68b55abfe6 */
"welcome.feature3.info" = "Sie können die Wiedergabesteuerungen und / oder die Wiedergabeliste an Ihre Anforderungen anpassen";

/* loco:5bc59eb97ec8ae68b55abfe7 */
"welcome.feature4.title" = "Chromecast-Unterstützung";

/* loco:5bc59eb97ec8ae68b55abfe8 */
"welcome.feature4.info" = "Streamen Sie Videos in ihrem Originalformat oder  transkodiert in Echtzeit an Chromecast";

/* loco:5bc59eb97ec8ae68b55abfe9 */
"welcome.feature5.title" = "Neue Systemsteuerung";

/* loco:5bc59eb97ec8ae68b55abfea */
"welcome.feature5.info" = "Passen Sie einfach die Wiedergabegeschwindigkeit, die Audio- und Untertitelverzögerung an";

/* loco:5bc59eb97ec8ae68b55abfeb */
"welcome.feature6.title" = "Und viele mehr";

/* loco:5bc59eb97ec8ae68b55abfec */
"welcome.feature6.info" = "Online-Suche nach Untertiteln, fortgeschrittenem Streaming usw.";

/* loco:5bc59eb97ec8ae68b55abfed */
"learnMore" = "Mehr erfahren";

/* loco:5bc59eb97ec8ae68b55abfee */
"continue" = "Weiter ...";

/* loco:5bc59eb97ec8ae68b55abfef */
"movieFolderSelector.title" = "Ein wichtiger Schritt vor dem Start";

/* loco:5bc59eb97ec8ae68b55abff0 */
"movieFolderSelector.info" = "Bitte wählen Sie den Stammordner, in dem die meisten Ihrer Videodateien gespeichert sind. Dadurch kann Elmedia Player auf alle Dateien aus diesem Ordner zugreifen und externe Untertiteldateien und Audiospuren (falls vorhanden) während der Wiedergabe automatisch laden.";

/* loco:5bc59eb97ec8ae68b55abff1 */
"movieFolderSelector.btnChoose" = "Ordner wählen ...";

/* loco:5bc59eb97ec8ae68b55abff2 */
"movieFolderSelector.btnLater" = "Später";

/* loco:5bc59eb97ec8ae68b55abff3 */
"tipFormat" = "Tip %d:";

/* loco:5bc59eb97ec8ae68b55abff4 */
"movieFolderSelector.tip1" = "Sie können diese Einstellung jederzeit auf der Registerkarte \"Allgemein\" der Elmedia-Einstellungen ändern.";

/* loco:5bc59eb97ec8ae68b55abff5 */
"movieFolderSelector.tip2" = "Elmedia kann externe Untertitel oder Audiospuren möglicherweise nicht automatisch laden, wenn ein falscher Ordner eingestellt ist.";

/* loco:5bc59eb97ec8ae68b55abff6 */
"mediaKeyActivation.title" = "Aktivierung der Medientasten";

/* loco:5bc59eb97ec8ae68b55abff7 */
"mediaKeyActivation.info" = "Um die Wiedergabe mit Medientasten zu steuern, müssen Sie Elmedia Player Zugriff auf Ihren Mac gewähren. Blättern Sie im Fenster \"Datenschutz\" in den Einstellungen für Sicherheit und Datenschutz durch die Liste der Apps und suchen Sie nach Elmedia Player. Aktivieren Sie dann das Kontrollkästchen neben dem Namen, um den Mac zu steuern.";

/* loco:5bc59eb97ec8ae68b55abff8 */
"mediaKeyActivation.btnShowPrompt" = "Zugriff gewähren…";

/* loco:5bc59eb97ec8ae68b55abff9 */
"mediaKeyActivation.tip1" = "Sie können die Medienschlüssel auf der Registerkarte \"Allgemein\" der Player-Einstellungen jederzeit aktivieren oder deaktivieren.";

/* loco:5bc59eb97ec8ae68b55abffa */
"mediaKeyActivation.tip2" = "Befolgen Sie die Schritt-für-Schritt-Anweisungen, um die Medientasten zu aktivieren.";

/* loco:5bc59eb97ec8ae68b55abffb */
"mediaKeyActivation.linkTitle" = "Mehr erfahren";

/* loco:5bc59eb97ec8ae68b55abffc */
"browser.startPage.title" = "Willkommen beim Elmedia Browser";

/* loco:5bc59eb97ec8ae68b55abffd */
"browser.startPage.hint" = "Wie in einem normalen Webbrowser können Sie Mediendateien suchen und herunterladen. In diesem Fall jedoch direkt in der App. Geben Sie entweder eine Seiten-URL in das Suchfeld ein oder klicken Sie auf ein Symbol für den Schnellzugriff.";

/* loco:5bc59eb97ec8ae68b55abffe */
"browser.btnNextPage.toolTip" = "Klicken, um weiter zu gehen, halten um den Verlauf anzusehen";

/* loco:5bc59eb97ec8ae68b55abfff */
"browser.btnPreviousPage.toolTip" = "Klicken Sie, um zurück zu gehen, halten Sie gedrückt, um den Verlauf anzuzeigen";

/* loco:5bc59eb97ec8ae68b55ac000 */
"browser.btnHomePage.toolTip" = "Gehen Sie zum Startbildschirm";

/* loco:5bc59eb97ec8ae68b55ac001 */
"browser.btnReload.toolTip" = "Diese Datei neu laden";

/* loco:5bc59eb97ec8ae68b55ac002 */
"browser.btnPlayer.title" = "Player öffnen";

/* loco:5bc59eb97ec8ae68b55ac003 */
"browser.btnPlayer.toolTip" = "Wechseln Sie in den Player-Modus";

/* loco:5bc59eb97ec8ae68b55ac004 */
"browser.searchField.placeholder" = "Geben Sie eine Seiten-URL ein oder fügen Sie sie ein";

/* loco:5bc59eb97ec8ae68b55ac005 */
"labelCanNotFindAudio" = "Kann kein Audio finden?";

/* loco:5bc59eb97ec8ae68b55ac006 */
"labelCanNotFindFlash" = "Flash kann nicht gefunden werden";

/* loco:5bc59eb97ec8ae68b55ac007 */
"emptyResourceListHint" = "Alle zum Download verfügbaren Seitenressourcen werden hier angezeigt";

/* loco:5bc59eb97ec8ae68b55ac008 */
"emptyDownloadListHint" = "Alle heruntergeladenen und gerade herunterladenden Dateien werden hier angezeigt";

/* loco:5bc59eb97ec8ae68b55ac009 */
"alert.unableToRestorePurchases.title" = "Einkäufe können nicht wiederhergestellt werden";

/* loco:5bc59eb97ec8ae68b55ac00a */
"alert.unableToRestorePurchases.info" = "Stellen Sie sicher, dass Sie mit derselben Apple-ID angemeldet sind, die Sie für den Kauf verwendet haben und versuchen Sie es erneut.";

/* loco:5bc59eb97ec8ae68b55ac00b */
"subtitleEncodingPrompt.title" = "Unbekannte Untertiteldatei-Kodierung";

/* loco:5bc59eb97ec8ae68b55ac00c */
"subtitleEncodingPrompt.labelEncoding" = "Codierung:";

/* loco:5bc59eb97ec8ae68b55ac00d */
"subtitleEncodingPrompt.info" = "Die Datei \"%@\" hat eine unbekannte Zeichensatzkodierung.\nGeschätzte Kodierung: %@ (Konfidenz: %.0f%%).";

/* loco:5bc59eb97ec8ae68b55ac00e */
"subtitleEncodingPrompt.promptText" = "Bitte wählen Sie die richtige Kodierung der Datei aus und drücken Sie OK, um den Elmedia Player zu öffnen.";

/* loco:5bc59eb97ec8ae68b55ac00f */
"videoTunerDemoVersionNote" = "Bildeinstellungen sind in der PRO-Version verfügbar.";

/* loco:5bc59eb97ec8ae68b55ac010 */
"downloadsDemoReminder.title" = "Elmedia Player Testversion";

/* loco:5bc59eb97ec8ae68b55ac011 */
"downloadsDemoReminder.txtActiveTrial" = "Vielen Dank, dass Sie Elmedia Player PRO ausprobiert haben";

/* loco:5bc59eb97ec8ae68b55ac012 */
"downloadsDemoReminder.txtTrialExpired" = "Elmedia Player Testversion abgelaufen";

/* loco:5bc59eb97ec8ae68b55ac013 */
"downloadsDemoReminder.txtDownloadsLeft" = "Downloads übrig:";

/* loco:5bc59eb97ec8ae68b55ac014 */
"downloadsDemoReminder.info" = "Ihre Kopie von Elmedia Player PRO ist noch nicht aktiviert. Sie können die vollen Möglichkeiten der App durch den Kauf einer Lizenz freischalten. Oder geben Sie einfach Ihren Aktivierungscode ein, wenn Sie bereits eine Bestellung aufgegeben haben.";

/* loco:5bc59eb97ec8ae68b55ac015 */
"downloadsDemoReminder.btnEnterCode.title" = "Gib den Aktivierungscode ein...";

/* loco:5bc5a7ae7ec8ae6b432c7bb3 */
"limitedTimeOffer.title" = "Zeitlich befristetes Angebot!\nSparen Sie 50% für den Elmedia Player PRO!";

/* loco:5bc5a7ae7ec8ae6b432c7bb4 */
"limitedTimeOffer.info" = "Die PRO-Version bietet Folgendes:";

/* loco:5bc5a7ae7ec8ae6b432c7bb5 */
"limitedTimeOffer.support" = "Irgendwelche Fragen?\nMailen Sie uns an";

/* loco:5bc5ecf472c2c963c44e2ad3 */
"upgradeWithDiscountInfo" = "Da Sie Elmedia Player auf Version 7.x aktualisiert haben, ist dies nun eine kostenlose Version.\nUm Funktionen wie das Herunterladen von Videos von YouTube, das Streamen auf Apple TV, Smart TV und Chromecast zu aktivieren, erhalten Sie den Elmedia Player PRO mit einem Rabatt von 50% oder prüfen Sie, ob Sie sich für ein kostenloses Upgrade qualifizieren.";

/* loco:5bc5edbb72c2c96429330994 */
"scrnWindowCapturedNScreenshots" = "%d Screenshots aufgenommen";

/* loco:5bd188c172c2c94d1568ea25 */
"alert.noNetwork.title" = "Keine Netzwerk Verbindung";

/* loco:5bd188c172c2c94d1568ea26 */
"alert.noNetwork.info" = "Stellen Sie sicher, dass Sie über eine Netzwerkverbindung verfügen, und versuchen Sie es erneut.";

/* loco:5c6a87cca08ef152135df353 */
"prefs.interface.lblThumbnailPreview" = "Miniaturvorschau:";

/* loco:5c6a87cca08ef152135df354 */
"prefs.interface.checkBoxEnableThumbnailPreview" = "Miniaturvorschau aktivieren:";

/* loco:5c6a87cca08ef152135df355 */
"prefs.interface.lblThumbnailPreviewNote" = "Aktivieren Sie das Erstellen und Anzeigen von Video-Miniaturansichten auf der Timeline in der Touchleiste (falls verfügbar).";

/* loco:5c6a87cca08ef152135df356 */
"prefs.subtitles.fontChange.note" = "Bei Schriftart Änderungen muss die Wiedergabe für Dateien mit eingebetteten Schriftarten neu gestartet werden.";

/* loco:5c6a87cca08ef152135df357 */
"touchBar.customizationLabel.currentTime" = "Verstrichene Zeit";

/* loco:5c6a87cca08ef152135df358 */
"touchBar.customizationLabel.totalRemainingTime" = "Verbleibende Zeit";

/* loco:5c6a87cca08ef152135df359 */
"touchBar.customizationLabel.timeline" = "Suchleiste";

/* loco:5c6a87cca08ef152135df35e */
"alert.appNotSupported.title" = "Die App wird nicht mehr unterstützt";

/* loco:5c6a87cca08ef152135df35f */
"alert.appNotSupported.info" = "Aktualisieren Sie kostenlos auf die leistungsfähigere \"Website\" -Version des Players oder bleiben Sie bei Elmedia Player GO.";

/* loco:5c6a87cca08ef152135df360 */
"alert.appNotSupported.emailButton" = "Kostenloses Upgrade";

/* loco:5c6a87cca08ef152135df361 */
"alert.appNotSupported.continueButton" = "Aktuelle Version beibehalten";

/* loco:5c6a87cca08ef152135df362 */
"alertInfoFolxNotFound-setapp" = "Bitte installieren Sie Folx von Setapp, um den Download zu starten.";

/* loco:5c6a87cca08ef152135df363 */
"titleStartPage" = "Startbildschirm";

/* loco:5c6a87cca08ef152135df364 */
"notAvailable" = "n. a.";

/* loco:5c6a87cca08ef152135df365 */
"resolutionHD" = "HD";

/* loco:5c6a87cca08ef152135df366 */
"resolutionFullHD" = "Full HD";

/* loco:5c6a87cca08ef152135df367 */
"resolution2K" = "2K";

/* loco:5c6a87cca08ef152135df368 */
"resolution4K" = "4K";

/* loco:5c6a87cca08ef152135df369 */
"resolution5K" = "5K";

/* loco:5c6a87cca08ef152135df36a */
"resolution8K" = "8K";

/* loco:5c6a87cca08ef152135df36b */
"menuItemVideo" = "Video";

/* loco:5c6a87cca08ef152135df36c */
"menuItemAudio" = "Audio";

/* loco:5c6a87cca08ef152135df36d */
"downloadsContextMenuDownloadAll" = "Alle herunterladen";

/* loco:5c6a87cca08ef152135df36e */
"downloadsContextMenuCancelAll" = "Alle abbrechen";

/* loco:5c6a87cca08ef152135df370 */
"alertInfoFailConnection" = "Eine oder mehrere Ressourcen können jetzt nicht heruntergeladen werden.";

/* loco:5c6a87cca08ef152135df371 */
"alertInfoConnectionLost" = "Möchten Sie die unterbrochenen Downloads fortsetzen?";

/* loco:5c6a9083a08ef153d83b7772 */
"alert.noPlayableFile.title" = "Nichts zum öffnen vorhanden";

/* loco:5c6a9083a08ef153d83b7773 */
"alert.noPlayableFile.info" = "Es wurden keine unterstützten Dateien gefunden.";

/* loco:5c6a930da08ef154552d29e6 */
"alert.unableToOpenBluray.title" = "Blu-ray-Disk kann nicht aus dem ausgewählten Ordner geöffnet werden";

/* loco:5c6a930da08ef154552d29e7 */
"alert.unableToOpenBluray.info" = "Der ausgewählte Ordner hat eine ungültige Verzeichnisstruktur.";

/* loco:5cd04e9aed0cfa53bf503ca2 */
"prefs.general.startInPausedState" = "Starten Sie die Wiedergabe ab einer Pause";

/* loco:5cd15ee74d3dd748254fc19b */
"audioOutputChannelsSurround6_1" = "7 (6.1 surround)";
